[
{"nominatim_place_id": 297981358, "hotel_name": "\nDomaine de Bayeux\n", "booking_url": "https://www.booking.com/hotel/fr/domaine-de-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.27232560,-0.69851010", "booking_reviews_score": "9,2", "description": ["Le Domaine de Bayeux occupe une maison du XVIIIe siècle avec un parc arboré dans le centre de Bayeux. Il propose des chambres dans le bâtiment principal, ainsi que 11 autres chambres climatisées de style design dans l'extension du verger. Toutes s'ouvrent sur une terrasse ou un balcon privés.", "Les chambres affichent une décoration personnalisée. Elles comprennent une télévision à écran LCD, ainsi qu'une salle de bains privative pourvue d'articles de toilette gratuits et d'un sèche-cheveux.", "Un petit-déjeuner local est servi chaque matin dans la salle à manger lumineuse ornée d'un lustre.", "Le parking sur place est gratuit. Le Domaine de Bayeux se trouve à 300 mètres du musée de la Tapisserie de Bayeux, à 600 mètres du musée Baron-Gérard et à 900 mètres de la cathédrale Notre-Dame de Bayeux. Vous rejoindrez la gare de Bayeux en seulement 5 minutes à pied. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nGites les Pourquoi Pas - Résidence de Tourisme DSV Bayeux\n", "booking_url": "https://www.booking.com/hotel/fr/gites-les-pourquoi-pas-residence-de-tourisme-dsv-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.28152260,-0.70813440", "booking_reviews_score": "9,3", "description": ["Bénéficiant d'une vue sur la ville et d'une connexion Wi-Fi gratuite, l'établissement Gites les Pourquoi Pas - Résidence de Tourisme DSV Bayeux est idéalement situé à Bayeux, à proximité de la cathédrale Notre-Dame de Bayeux, du musée Baron Gérard et du musée de la Tapisserie de Bayeux.", "Tous les logements comprennent un canapé, un coin salon, une télévision à écran plat, une cuisine bien équipée avec un coin repas et une salle de bains privative pourvue d'un sèche-cheveux. Un lave-vaisselle, un micro-ondes, un réfrigérateur et une machine à café sont également fournis.", "Vous séjournerez à moins de 1 km du jardin botanique de Bayeux et à 12 minutes à pied du musée de la bataille de Normandie. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 22 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nLe Petit Matin\n", "booking_url": "https://www.booking.com/hotel/fr/le-petit-matin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.27606133,-0.70905536", "booking_reviews_score": "9,4", "description": ["Cet établissement est à 1 minute à pied de la plage. Cette maison d'hôtes occupe un bâtiment du XVIIIème siècle dans le quartier historique de Bayeux. Le Petit Matin met à votre disposition un jardin ainsi qu'une terrasse meublée, et propose des hébergements spacieux et insonorisés avec salle de bains privative.", "Les chambres du Petit Matin sont dotées du chauffage, de mobilier élégant et de parquet. Certaines offrent une vue sur la place Charles de Gaulle ou le jardin.", "Un petit-déjeuner traditionnel, composé notamment de gâteaux et de confitures faits maison, est servi tous les matins. Des paniers-repas peuvent en outre être préparés sur demande.", "La cathédrale Notre-Dame de Bayeux se trouve à 500 mètres tandis que le musée dédié à la tapisserie de Bayeux, est accessible en 8 minutes à pied depuis la maison d'hôtes. Le Petit Matin constitue également un pied-à-terre idéal pour visiter les plages du débarquement situées à 9 km ou la plage d'Omaha Beach à 10 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nClos de Bellefontaine B&B\n", "booking_url": "https://www.booking.com/hotel/fr/chambres-d-ha-tes-clos-de-bellefontaine-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27267164,-0.69486111", "booking_reviews_score": "9,7", "description": ["Le Clos de Bellefontaine occupe une maison du XIXe siècle dans un parc de 2 000 m², située à seulement 200 mètres du musée de la Tapisserie de Bayeux et à 6 km d'Omaha Beach. Vous pourrez admirer la vue sur le jardin depuis votre élégante chambre.", "Toutes les chambres du Clos de Bellefontaine comprennent un bureau, une armoire et une salle de bains privative. Vous disposerez aussi d'un plateau/bouilloire dans le salon commun.", "Chaque matin, vous dégusterez un petit-déjeuner servi dans la salle à manger ou sur la terrasse orientée plein sud. De plus, vous profiterez gratuitement d'une connexion Wi-Fi dans les parties communes et d'un ordinateur portable dans le salon.", "Sur place, vous bénéficierez d'un parking privé gratuit, tandis que vous trouverez un service de location de vélos à proximité. Enfin, vous rejoindrez le centre de Bayeux et la gare à 5 minutes à pied du Clos de Bellefontaine. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nManoir Sainte Victoire\n", "booking_url": "https://www.booking.com/hotel/fr/manoir-sainte-victoire.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27649171,-0.70575960", "booking_reviews_score": "9,6", "description": ["Doté d'un jardin et d'une connexion Wi-Fi gratuite, le Manoir Sainte Victoire propose des hébergements bien situés à Bayeux, à proximité du musée Baron-Gérard, de la cathédrale Notre-Dame de Bayeux et du musée de la Tapisserie de Bayeux.", "Revêtus de carrelage, les logements comprennent une kitchenette entièrement équipée avec un micro-ondes, un coin repas, une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un réfrigérateur, des plaques de cuisson, une bouilloire et une machine à café sont également fournis.", "Cette chambre d'hôtes sert un petit-déjeuner continental.", "Le Manoir Sainte Victoire possède une terrasse bien exposée.", "Vous séjournerez à 1,1 km du musée de la bataille de Normandie et à 1,8 km du jardin botanique de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 31 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nLe Castel Guesthouse\n", "booking_url": "https://www.booking.com/hotel/fr/le-castel-noble-guesthouse.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27368314,-0.70322692", "booking_reviews_score": "8,5", "description": ["La maison d'hôtes Le Castel Guesthouse est située au cœur de la ville médiévale de Bayeux, à mi-chemin entre la gare, la cathédrale et le musée de la Tapisserie.", "Aménagés dans une villa Art déco datant de 1937, les hébergements confortables sont décorés sur un thème contemporain baroque. Le style des chambres et des meubles vous rappellera les années 1930.", "Les chambres comprennent une télévision par satellite et une salle de bains privative. Une connexion Wi-Fi est à votre disposition gratuitement dans le salon.", "Le Castel bénéficie d'un cadre paisible en plein cœur de la ville, à proximité des centres d'intérêt, des boutiques et de plusieurs restaurants de qualité. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nHotel Reine Mathilde\n", "booking_url": "https://www.booking.com/hotel/fr/reine-mathilde-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27603159,-0.70172489", "booking_reviews_score": "8,5", "description": ["L'hôtel Reine Mathilde se situe dans le quartier médiéval de Bayeux, à seulement 300 mètres du musée de la Tapisserie. Il propose une connexion Wi-Fi gratuite et des chambres modernes avec salle de bains privative.", "Les chambres sont décorées dans des couleurs chaudes et neutres. Chacune comprend une télévision et un bureau. La salle de bains privative comporte un sèche-cheveux.", "Un petit-déjeuner buffet est servi tous les jours. Le restaurant Le Garde Manger offre un service continu toute la journée. Vous pourrez savourer un grand choix de plats traditionnels dans la salle de restaurant ou sur la terrasse exposée au sud.", "L'hôtel Reine Mathilde se trouve à respectivement 19 et 24 km du Musée américain et du Musée mémorial d'Omaha Beach. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nLe Mogador\n", "booking_url": "https://www.booking.com/hotel/fr/le-mogador-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27933593,-0.70705610", "booking_reviews_score": "7,9", "description": ["L'établissement Le Mogador est situé à Bayeux, à 100 mètres de la cathédrale Notre-Dame de Bayeux et à 15 km de la plage d'Omaha.", "Les chambres sont toutes équipées d'un bureau et d'une télévision à écran plat avec chaînes internationales. Chacune dispose aussi d'une salle de bains privative pourvue d'une douche.", "L'hôtel Le Mogador propose un service de location de vélos. Le Musée d'art et d'histoire Baron-Gérard (MAHB) se trouve à 400 mètres de l'établissement Le Mogador, tandis que le centre Guillaume-le-Conquérant est accessible à 700 mètres. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nHotel Particulier de Sainte Croix\n", "booking_url": "https://www.booking.com/hotel/fr/de-sainte-croix.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27990374,-0.70877506", "booking_reviews_score": "9,5", "description": ["Doté d'un jardin, l'Hotel Particulier de Sainte Croix propose un hébergement avec une connexion Wi-Fi gratuite et une vue sur la ville à Bayeux. Occupant un bâtiment datant du XVIIIe siècle, ce Bed & Breakfast se trouve à moins de 1 km du jardin botanique de Bayeux et à 1,8 km du musée de la bataille de Normandie.", "Il dispose également d'une télévision à écran plat.", "Ce Bed & Breakfast sert un petit-déjeuner continental tous les matins.", "Vous séjournerez à proximité de la cathédrale Notre-Dame de Bayeux, du musée Baron Gérard et du musée de la Tapisserie de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 31 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nDOMAINE DU GRAND CAUGY\n", "booking_url": "https://www.booking.com/hotel/fr/domaine-du-grand-caugy.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.28256300,-0.67736300", "booking_reviews_score": "8,8", "description": ["Offrant une vue sur le jardin, le DOMAINE DU GRAND CAUGY est situé à Bayeux, à 2,3 km du musée de la Tapisserie de Bayeux. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé.", "Les logements comprennent une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Leur kitchenette est équipée d'un micro-ondes et d'un réfrigérateur.", "Ce Bed & Breakfast sert un petit-déjeuner continental tous les matins.", "Vous pourrez également vous détendre dans le jardin.", "Vous séjournerez à 2,9 km du musée Baron Gérard et à 3 km de la cathédrale Notre-Dame de Bayeux. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 31 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nHôtel De Brunville et La Table du Grand Luxembourg\n", "booking_url": "https://www.booking.com/hotel/fr/hoteldebrunville.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.27815769,-0.70351392", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel De Brunville et La Table du Grand Luxembourg ! ", " pour économiser.", "Situé à seulement 400 mètres de la cathédrale de Bayeux, l'Hôtel De Brunville et La Table du Grand Luxembourg propose un restaurant doté d'une cour avec jardin, au cœur de la ville médiévale. Desservies par un ascenseur, les chambres avec salle de bains privative sont équipées d'une télévision par satellite. L'établissement possède une piscine extérieure chauffée accessible tout au long de l'année.", "L'Hôtel De Brunville et La Table du Grand Luxembourg sert un petit-déjeuner buffet tous les matins. Vous pourrez également déguster des produits régionaux frais dans le restaurant sur place et commander des boissons au bar-salon.", "L'établissement se trouve à 650 mètres du musée de la tapisserie et à un peu plus de 1 km de la gare de Bayeux. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nibis budget Bayeux\n", "booking_url": "https://www.booking.com/hotel/fr/etap-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.25424209,-0.64648747", "booking_reviews_score": "8,2", "description": ["L’ibis budget Bayeux vous accueille entre Caen et Cherbourg, à proximité de la sortie 36 de la route N13 et à seulement 13 km des plages du débarquement. Cet établissement possède une réception ouverte 24h/24 et des chambres climatisées dotées d’une connexion Wi-Fi gratuite.", "Les hébergements sont insonorisés et équipés de la télévision par satellite. Toutes les chambres sont desservies par un ascenseur et possèdent leur propre salle de bains pourvue d’une douche.", "Pour votre sécurité, le petit-déjeuner et le dîner sont servis en chambre. Vous trouverez des distributeurs automatiques de collations et de boissons sur place. Vous bénéficierez en outre d’un service gratuit de journaux et de magazines en ligne.", "Cet hôtel doté d’un parking privé gratuit bénéficie d’un emplacement idéal pour partir à la découverte de la Normandie en voiture. Vous séjournerez à 30 km du cimetière américain et à 8 minutes de route du musée de la Tapisserie de Bayeux. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\n\nNovotel Bayeux\n", "booking_url": "https://www.booking.com/hotel/fr/novotel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.28176922,-0.71848869", "booking_reviews_score": "7,7", "description": ["Le Novotel Bayeux est situé entre Caen et Cherbourg, en Normandie. Il est à 1 km seulement de la célèbre Tapisserie de Bayeux et du centre historique de la ville.", "Modernes et confortables, les chambres sont équipées d'une salle de bains privative contemporaine, d'une connexion Wi-Fi et de la climatisation.", "L'hôtel propose un restaurant, un bar, un parking, une piscine et un jardin. Les clients peuvent utiliser l'espace affaires dans le hall d'accueil, comprenant un accès Internet gratuit.", "Deux enfants maximum (jusqu'à 15 ans) peuvent séjourner gratuitement en partageant 1 chambre avec leurs parents.", "Le Novotel Bayeux est situé à proximité des plages du débarquement. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nSéjour chez le Marin\n", "booking_url": "https://www.booking.com/hotel/fr/sejour-chez-le-marin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2936&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.48451380,0.13251530", "booking_reviews_score": "8,0", "description": ["Doté d'une connexion Wi-Fi et d'un parking privé gratuits, le Séjour chez le Marin est situé au Havre, à seulement 1,3 km des docks Vauban. Occupant un bâtiment datant de 2019, il se trouve à 2,9 km de la plage du Havre et à 2,5 km du Volcan.", "Cet appartement comprend 2 chambres, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un lave-vaisselle et d'un réfrigérateur. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à 2,5 km de l'appartement témoin Perret et à 2,7 km de l'église Saint-Michel. L'aéroport de Deauville-Normandie, le plus proche, est à 32 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\n\nBrit Hotel Saint Malo – Le Transat\n", "booking_url": "https://www.booking.com/hotel/fr/brit-le-transat.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=1623&beach_rating_score=8.8&from=searchresults", "lat_lon coordinates": "48.62182140,-1.99130416", "booking_reviews_score": "7,3", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Brit Hotel Saint Malo – Le Transat ! ", " pour économiser.", "Situé à l'entrée de Saint-Malo, en face de l'aquarium, le Brit Hotel Le Transat propose des chambres climatisées bien équipées. Il est très bien desservi par les transports, à la périphérie de la ville.", "Disposant d'une connexion Wi-Fi gratuite, les chambres insonorisées sont confortables et comprennent tout ce dont vous avez besoin lors d'une étape ou un court séjour, notamment une salle de bains privative, une télévision numérique et un bureau.", "Vous pourrez commencer la journée avec un petit-déjeuner buffet copieux et savoureux. Plus tard, vous dégusterez un repas dans le restaurant de l'hôtel, qui sert des plats de saison préparés avec des produits frais locaux.", "Le Brit Hotel met gratuitement à votre disposition un parking sécurisé sur place. Son personnel courtois et serviable sera heureux de vous aider à profiter au maximum de votre séjour. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nHôtel Restaurant Le Schlossberg\n", "booking_url": "https://www.booking.com/hotel/fr/le-schlossberg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.16800494,7.31888339", "booking_reviews_score": "8,3", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Restaurant Le Schlossberg ! ", " pour économiser.", "Le Schlossberg Hotel bénéficie d'un emplacement idéal au cœur du vieux village de Zellenberg, au milieu de maisons alsaciennes à colombages.", "Vous pourrez choisir entre 9 chambres spacieuses et climatisées. Chaque chambre comprend une télévision, un minibar et un accès Internet. Certaines chambres possèdent une terrasse privée et offrent une vue sur les vignes.", "Situé en face de Riquewihr, un des villages les plus visités de France, l'hôtel a par ailleurs forgé sa réputation grâce à son restaurant de haute qualité servant quelques-unes des meilleures recettes locales, dans une atmosphère chaleureuse. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel Atlantic\n", "booking_url": "https://www.booking.com/hotel/fr/atlantic-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15727436,-1.15521938", "booking_reviews_score": "8,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Atlantic ! ", " pour économiser.", "Cet établissement est à 6 minutes à pied de la plage. L'Atlantic Hôtel se situe dans le centre de La Rochelle, à quelques pas de la plage et du cours des Dames et à 50 mètres du vieux port.", "L'établissement propose des chambres dotées de la télévision et d'une connexion Wi-Fi gratuite. La plupart donne sur le jardin.", "Le terminal des ferries rejoignant les îles de Ré, d'Oléron et d'Aix se trouve derrière l'Atlantic Hôtel. La gare SNCF est située à 15 minutes de marche. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nCentre Ville Location\n", "booking_url": "https://www.booking.com/hotel/fr/centre-ville-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.16158900,-1.14572600", "booking_reviews_score": "8,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Centre Ville Location ! ", " pour économiser.", "Situé dans le centre de La Rochelle, à moins de 1,3 km de Concurrence et à 2,9 km des Minimes, le Centre Ville Location propose des hébergements avec connexion Wi-Fi gratuite et coin salon.", "Revêtus de parquet, les logements comprennent un coin repas, une télévision par satellite à écran plat ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un réfrigérateur, un four, des plaques de cuisson, une bouilloire et une machine à café sont également fournis.", "Un petit-déjeuner à la carte est servi sur place.", "Vous pourrez pratiquer la randonnée, la planche à voile et la pêche dans les environs. Le Centre Ville Location propose des installations de sports nautiques.", "Vous séjournerez à proximité de la Grosse Horloge, du bunker et de l'hôtel de ville de La Rochelle. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nLa Belle Amarre\n", "booking_url": "https://www.booking.com/hotel/fr/la-belle-amarre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15866200,-1.15505600", "booking_reviews_score": "9,6", "description": ["Cet établissement est à 4 minutes à pied de la plage. Situé à La Rochelle, à moins de 550 mètres de Concurrence, l'établissement La Belle Amarre propose un bar, des chambres pour les personnes souffrant d'allergies, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et une terrasse. Vous séjournerez à 2,2 km des Minimes, à 3,8 km du parc des expositions de La Rochelle et à 5 km de l'Espace Encan. Cette maison d'hôtes propose des chambres familiales.", "Les chambres de cette maison d'hôtes comprennent un coin salon, une télévision par satellite à écran plat ainsi qu'une salle de bains privative pourvue de peignoirs et d'une douche. Toutes les chambres sont équipées d'une bouilloire. Certaines comprennent une cuisine avec un micro-ondes, un four et un minibar. Le linge de lit et les serviettes sont fournis.", "Un petit-déjeuner continental est servi tous les matins sur place.", "Vous séjournerez à proximité de la Grosse Horloge, de la tour de la Lanterne et de la cathédrale de La Rochelle. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nAppartements Les Rochelais\n", "booking_url": "https://www.booking.com/hotel/fr/les-rochelais.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.16086208,-1.14923105", "booking_reviews_score": "9,2", "description": ["L'Appartements Les Rochelais vous accueille à La Rochelle, à 28 km de Rochefort.", "Tous les logements sont dotés d'une télévision à écran plat. Certains possèdent un coin salon et/ou repas. La cuisine est équipée d'un lave-vaisselle, d'un four, d'un micro-ondes, d'un réfrigérateur et d'une machine à café. La salle de bains privative est pourvue d'un sèche-cheveux. Le linge de lit est fourni.", "Châtelaillon-Plage se trouve à 11 km de l'Appartements Les Rochelais. L'aéroport de La Rochelle-Île de Ré, le plus proche, est implanté à 4 km. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel de l'Océan\n", "booking_url": "https://www.booking.com/hotel/fr/de-l-ocean-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15701983,-1.15412772", "booking_reviews_score": "8,1", "description": ["Construit en 1646, l'Hôtel de l'Océan se trouve dans le quartier du Vieux Port, au cœur de La Rochelle. Il propose des chambres insonorisées avec climatisation et connexion Wi-Fi gratuite.", "Certaines chambres offrent une vue sur le golfe de Gascogne et le port.", "Un petit-déjeuner continental est servi sur la terrasse, en chambre ou dans la salle prévue à cet effet.", "L'Hôtel de L'Océan est situé à 2 minutes à pied des principaux sites touristiques de La Rochelle. L'Aquarium La Rochelle est accessible en 15 minutes de marche. Vous pourrez rejoindre l'île d'Aix, Fort Boyard ainsi que les îles de Ré et d'Oléron grâce aux navettes en bateau disponibles en face de l'hôtel. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nRésidence Odalys Archipel\n", "booking_url": "https://www.booking.com/hotel/fr/appart-archipel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.14985077,-1.15606009", "booking_reviews_score": "7,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Odalys Archipel ! ", " pour économiser.", "Cet établissement est à 7 minutes à pied de la plage. La Résidence Odalys Archipel vous accueille à La Rochelle, à seulement 1,4 km des plages, du port et du centre-ville. Elle propose des appartements entièrement meublés et équipés, une piscine extérieure chauffée, une salle de sport et une connexion Internet par fibre optique.", "Tous les logements sont dotés d'une salle de bains privative, d'un salon, d'une kitchenette entièrement équipée, d'une télévision à écran LCD et d'une connexion Internet gratuite. Certains possèdent une terrasse ou un balcon, sous réserve de disponibilité.", "Des services de blanchisserie et de billetterie sont proposés à la Résidence Odalys Archipel. Un service de ménage quotidien est également disponible, moyennant des frais supplémentaires.", "La Rochelle compte un grand nombre de sites et d'attractions, tels que le vieux port et le port de plaisance, la vieille ville, ainsi que plusieurs festivals d'art. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHotel La Marine, Vieux Port\n", "booking_url": "https://www.booking.com/hotel/fr/la-marine-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15815872,-1.15267055", "booking_reviews_score": "8,4", "description": ["Cet établissement est à 6 minutes à pied de la plage. L'Hôtel La Marine est situé dans le centre-ville de La Rochelle, dans le quartier du Vieux-Port, en face des tours médiévales. Non-fumeurs, ses chambres disposent toutes d'une connexion Wi-Fi gratuite.", "Certaines jouissent d'une vue sur le port, tandis que d'autres donnent sur la cour intérieure fleurie. Toutes possèdent une télévision.", "Un petit-déjeuner vous sera servi tous les matins dans votre chambre.", "Les alentours de l'Hôtel La Marine abritent plusieurs restaurants et bars, ainsi que l'aquarium et le théâtre La Coursive. Une navette à destination des îles voisines (Oléron, Ré...) et de Fort Boyard s'arrête à 5 minutes à pied de l'établissement. Le parking sécurisé se trouve à 500 mètres. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel Le Rochelois\n", "booking_url": "https://www.booking.com/hotel/fr/le-rochelois.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15418175,-1.18243652", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Le Rochelois ! ", " pour économiser.", "L'Hôtel Le Rochelois possède une piscine extérieure ouverte en saison et un court de tennis. La connexion Wi-Fi est gratuite dans l'ensemble de l'établissement. Une piscine d'hydromassage, un sauna et un hammam sont également disponibles moyennant des frais supplémentaires.", "Les chambres sont équipées d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche à l'italienne ou d'une baignoire et de toilettes.", "Le petit-déjeuner continental quotidien est composé de viennoiseries, de fromages, de fruits, d’œufs, de céréales, de confitures, de jambon, de miel et de thé.", "L'Hôtel Le Rochelois se trouve à 5 km de la gare ferroviaire de La Rochelle. Un nombre limité de places de parking privées sont disponibles gratuitement sur place. Un parking privé souterrain est également accessible moyennant des frais supplémentaires. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nRésidence Pierre & Vacances Centre\n", "booking_url": "https://www.booking.com/hotel/fr/pierre-vacances-centre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15576943,-1.14639223", "booking_reviews_score": "7,2", "description": ["La Résidence Pierre & Vacances Centre propose des hébergements à La Rochelle, à 5 minutes de marche du vieux port et à 300 mètres de la gare TGV. Elle possède une terrasse et une piscine intérieure chauffée.", "Les studios du Pierre & Vacances Centre disposent d'un coin salon et d'une télévision à écran plat. Leur kitchenette est équipée d'un lave-vaisselle, d'un micro-ondes et d'une cafetière électrique.", "Elle est desservie par un ascenseur et accessible aux personnes à mobilité réduite.", "La Residence Pierre & Vacances Centre bénéficie d’un emplacement idéal pour partir à la découverte de La Rochelle. Vous pourrez également faire une excursion en bateau vers l’île de Ré et le fort Boyard. La plage est à seulement 15 minutes de marche de l’hôtel. Un parking est accessible sur réservation, sous réserve de disponibilité et moyennant des frais supplémentaires. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel Le Rupella\n", "booking_url": "https://www.booking.com/hotel/fr/le-rupella.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15817494,-1.15107000", "booking_reviews_score": "7,1", "description": ["Situé au cœur de La Rochelle, l'Hôtel Le Rupella propose des chambres avec salle de bains privative, connexion Wi-Fi gratuite et bureau, à 10 minutes à pied de la gare et à proximité du port.", "Les chambres de l'Hôtel Le Rupella comprennent une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une baignoire ou d'une douche et d'articles de toilette gratuits. Certaines sont en outre dotées d'un balcon.", "Offrant une vue panoramique sur le port, le restaurant de l'hôtel sert une cuisine française traditionnelle. Vous aurez également la possibilité de déguster un verre au bar sur place ou de savourer votre petit-déjeuner en chambre.", "L'hôtel possède une réception ouverte 24h/24. Enfin, il se trouve à 850 mètres de l'aquarium de la ville et à 5 minutes de route du parc des expositions de La Rochelle. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel Les Brises\n", "booking_url": "https://www.booking.com/hotel/fr/hotellesbrises.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15345807,-1.17438644", "booking_reviews_score": "8,5", "description": ["Cet établissement est à 12 minutes à pied de la plage. Situé en bord de mer, à seulement 2 km du vieux port de La Rochelle, l’Hôtel Les Brises offre une vue panoramique sur la mer et les îles voisines. Vous bénéficierez gratuitement d’une connexion Wi-Fi.\n", "Les chambres du Brises comportent une télévision par satellite. Les salles de bains privatives sont pourvues d'articles de toilette de luxe.", "Vous pourrez déguster une boisson au bar ou vous détendre sur la grande terrasse en bord de mer offrant une vue panoramique sur la mer. L’établissement est équipé d’un ascenseur.", "L’hôtel Les Brises est implanté à 2 km du centre de La Rochelle et à côté du parc Franck Delmas. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHôtel La Monnaie Art & Spa\n", "booking_url": "https://www.booking.com/hotel/fr/de-la-monnaie.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15630080,-1.15810812", "booking_reviews_score": "8,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel La Monnaie Art & Spa ! ", " pour économiser.", "Cet établissement est à 3 minutes à pied de la plage. Idéalement situé dans le quartier historique de La Rochelle, l'Hôtel De La Monnaie Art & Spa est aménagé dans un édifice datant du XVIIe siècle qui surplombe le Vieux-Port. Orné d’œuvres d'art, il propose une terrasse et un centre de bien-être.", "Offrant une vue sur la cour intérieure ou la vieille ville entourée de fortifications, toutes les chambres de l'Hôtel De La Monnaie disposent de la climatisation, d'une télévision, d'une connexion Wi-Fi gratuite, d'un plateau/bouilloire et d'une salle de bains privative.", "Lors de votre séjour, vous pourrez prendre un verre au bar et déguster votre petit-déjeuner dans le charmant salon, dans la cour bien exposée ou dans l'intimité de votre chambre.", "L'emplacement central de l'hôtel De La Monnaie vous permettra de flâner dans les rues piétonnes et de découvrir les nombreux restaurants locaux, ainsi que le marché de produits régionaux à proximité. Enfin, vous bénéficierez d'un parking privé moyennant des frais supplémentaires. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\n\nSéjours & Affaires La Rochelle Les Minimes\n", "booking_url": "https://www.booking.com/hotel/fr/residence-les-minimes.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.14584493,-1.15611792", "booking_reviews_score": "7,5", "description": ["Cet établissement est à 17 minutes à pied de la plage. Le Séjours & Affaires La Rochelle Les Minimes est situé à La Rochelle, à seulement quelques pas du port et à 15 minutes à pied de la gare et du port de plaisance. Il propose des appartements et studios indépendants pour des séjours de 4 nuits minimum.", "Revêtu de moquette et de parquet, chaque appartement du Séjours & Affaires La Rochelle Les Minimes est insonorisé et entièrement meublé. Ils disposent d'une kitchenette entièrement équipée et d'une salle de bains privative.", "Les lits seront faits avant votre arrivée et un service de ménage est assuré gratuitement une fois par semaine. Vous bénéficierez d'un parking privé sur place.", "La gare SNCF de La Rochelle et Les Minimes se trouvent à seulement 15 minutes à pied de la résidence. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nATHOME RESIDENCE ET SPA\n", "booking_url": "https://www.booking.com/hotel/fr/athome-residence-et-spa.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.14599500,-1.15239800", "booking_reviews_score": "8,2", "description": ["Cet établissement est à 18 minutes à pied de la plage. Situé à La Rochelle, l'ATHOME RESIDENCE ET SPA propose une connexion Wi-Fi gratuite, un bar, un salon commun et un jardin.", "Tous les logements comprennent une télévision par satellite à écran plat ainsi qu'une kitchenette entièrement équipée avec une table à manger. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Un micro-ondes, un réfrigérateur, des plaques de cuisson, une bouilloire et une machine à café sont également disponibles.", "Cet appart'hôtel possède une terrasse.", "L'ATHOME RESIDENCE ET SPA se trouve à proximité de sites d'intérêt tels que Concurrence, Minimes et L'Espace Encan. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\n\nHôtel Les Gens de Mer La Rochelle by Popinns**\n", "booking_url": "https://www.booking.com/hotel/fr/les-gens-de-mer-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15412696,-1.14749925", "booking_reviews_score": "7,6", "description": ["Cet établissement est à 12 minutes à pied de la plage. Situé à 150 mètres de la gare et à 300 mètres du Vieux Port, l'hôtel Les Gens de Mer se trouve à La Rochelle.", "Installé dans une belle maison blanche qui date de 1950, l'établissement Les Gens de Mer propose 48 chambres confortables, dont 30 sont flambant neuves. Elles sont toutes disponibles à un prix raisonnable, tant pour une nuitée que pour une semaine.", "L'hôtel comprend 2 salles de réunions pour 15 et 50 personnes. L'équipe pourra organiser vos séminaires et repas de groupe sur demande.", "Une connexion Wi-Fi gratuite est disponible dans tout l'hôtel, qui se trouve à 100 mètres du nouveau palais des congrès et de l'aquarium. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nLagrange Apart'Hotel l’Escale Marine\n", "booking_url": "https://www.booking.com/hotel/fr/l-escale-marine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15107012,-1.15486329", "booking_reviews_score": "7,2", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Lagrange Apart'Hotel l’Escale Marine ! ", " pour économiser.", "Le Lagrange Apart'Hotel l’Escale Marine vous accueille à La Rochelle, à côté du port des Minimes. Cette résidence possède une piscine couverte chauffée ainsi qu’un centre de bien-être. Elle est située à 5 minutes à pied de l’aquarium et du Vieux-Port.", "Insonorisés, tous les appartements et studios comprennent une connexion Wi-Fi gratuite, une kitchenette entièrement équipée munie d’un micro-ondes/four et une salle de bains privative. Tous les appartements et les suites sont accessibles par ascenseur.", "Des massages sont dispensés sur demande et moyennant des frais supplémentaires. Il se trouve à 1 km de la gare de La Rochelle Ville et à 8 km de l'aéroport de La Rochelle-île de Ré. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nHotel La Fabrique\n", "booking_url": "https://www.booking.com/hotel/fr/la-fabrique-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.15615500,-1.14858300", "booking_reviews_score": "8,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel La Fabrique ! ", " pour économiser.", "L'Hotel La Fabrique vous accueille à La Rochelle et vous propose un bar sur place.", "Les chambres disposent d'une télévision à écran plat. L'Hôtel La Fabrique est muni d'une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.", "La réception est ouverte 24h/24. Vous trouverez un parking public payant à proximité.", "L'espace Encan se situe à 600 mètres de l'Hotel La Fabrique, et le parc des expositions de La Rochelle vous attend à 700 mètres. L'aéroport le plus proche est celui de La Rochelle-Île de Ré, distant de 4 km. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nMaisons du Monde Hôtel & Suites - La Rochelle Vieux Port\n", "booking_url": "https://www.booking.com/hotel/fr/inter-saint-jean-d-acre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15619304,-1.15443483", "booking_reviews_score": "8,4", "description": ["Cet établissement est à 6 minutes à pied de la plage. La Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port est située dans le port de La Rochelle. Vous bénéficierez gratuitement d'une connexion Wi-Fi gratuite dans l’ensemble des locaux.", "La Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port est implantée à proximité de nombreux restaurants et à quelques minutes à pied du quartier historique, de la plage et des attractions de La Rochelle. Vous aurez facilement accès à l’île de Ré et à l’île d’Oléron.", "Les chambres confortables comportent la climatisation, une salle de bains privative et une télévision à écran plat recevant les chaînes Canal+ et Eurosport.", "Le petit-déjeuner est servi de 7h00 à 11h00 le samedi et le dimanche et de 6h00 à 10h30 du lundi au vendredi. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nAppart'City La Rochelle\n", "booking_url": "https://www.booking.com/hotel/fr/appart-city-cap-affaires-la-rochelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "46.15844669,-1.14101171", "booking_reviews_score": "7,3", "description": ["L’Appart'City La Rochelle se trouve à 10 minutes à pied de la gare de La Rochelle ainsi qu'à 15 minutes du Vieux-Port et de la vieille ville. Il propose des hébergements contemporains avec un coin salon et une télévision à écran LCD.", "Les appartements et studios comprennent une connexion Wi-Fi gratuite. Certains comportent une terrasse privée. Leur kitchenette est équipée d'un micro-ondes et d'un réfrigérateur.", "La résidence sert un petit-déjeuner buffet composé d'une variété de pains, dont du pain sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. De la salade de fruits, des fruits frais, du fromage et des yaourts sont également proposés. De plus, vous pourrez profiter de journaux et d'un distributeur automatique de boissons à la réception.", "L’Appart’city met des parkings extérieur et souterrain à votre disposition. Vous séjournerez à 15 minutes en voiture de l’aéroport de La Rochelle. Enfin, vous aurez la possibilité de visiter l’île de Ré, à 15 km. "]},
{"nominatim_place_id": 297653650, "hotel_name": "\nRésidence New Rochelle\n", "booking_url": "https://www.booking.com/hotel/fr/residence-du-port.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=bd93500de5f40039&srepoch=1659784988&from=searchresults", "lat_lon coordinates": "46.14068996,-1.16616011", "booking_reviews_score": "7,7", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence New Rochelle ! ", " pour économiser.", "Cet établissement est à 5 minutes à pied de la plage. La Résidence New Rochelle est située près du port de plaisance de La Rochelle. Elle propose une piscine extérieure et un jardin. La plage se trouve à seulement 200 mètres.", "Tous les studios de la Résidence disposent d'une salle de bains privative avec baignoire ou douche. Chacun comprend une cuisine équipée avec réfrigérateur et micro-ondes. Une connexion Wi-Fi gratuite est également disponible. Attribués sous réserve de disponibilité, certains studios offrent une vue sur le port de plaisance ou la piscine.", "L'établissement possède également une terrasse. Par ailleurs, vous trouverez des restaurants ouverts pour le déjeuner et le dîner dans les environs.", "Le centre de La Rochelle est accessible en 10 minutes en bus. Enfin, vous pourrez profiter d'un parking privé à proximité et vous rejoindrez l'autoroute N11 en 10 minutes de voiture. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nAuberge Le Meisenberg\n", "booking_url": "https://www.booking.com/hotel/fr/auberge-le-meisenberg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.27175703,7.39950542", "booking_reviews_score": "9,0", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Auberge Le Meisenberg ! ", " pour économiser.", "Située à Châtenois, l'Auberge Le Meisenberg possède un restaurant et dispose d'une connexion Wi-Fi gratuite. Cet établissement acceptant les animaux domestiques se trouve à 2,2 km du parc animalier La Montagne des Singes et à 3 km du parc d'attraction Cigoland.", "Ses chambres sont équipées d'une télévision à écran plat et d'une bouilloire. Elles comprennent également une salle de bains privative pourvue d'articles de toilette gratuits et d'un sèche-cheveux.", "Le vélo et l'équitation figurent parmi les différentes activités que vous pourrez pratiquer dans les environs de l'établissement. L'Auberge Le Meisenberg se situe à 35 km de l'aéroport international de Strasbourg. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLE CLOS DES SOURCES Hôtel & Spa\n", "booking_url": "https://www.booking.com/hotel/fr/touringhotel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.23104798,7.30221748", "booking_reviews_score": "8,3", "description": ["L’établissement LE CLOS DES SOURCES Hôtel & Spa est situé dans le parc régional des Ballons des Vosges, en Alsace. Vous pourrez accéder gratuitement au spa, qui comprend une piscine multi-jets, un bain à remous, un sauna et un hammam.", "Toutes les chambres disposent d'une salle de bains privative et d'une connexion Wi-Fi gratuite. Le restaurant, ouvert tous les jours, prépare une cuisine régionale.", "En plus des installations de bien-être, des massages et divers soins de beauté sont disponibles, sur demande et moyennant des frais supplémentaires.", "L'hôtel est idéalement situé à 10 km de la ville pittoresque de Ribeauvillé et à 50 km de l'aéroport international de Bâle-Mulhouse-Fribourg. Vous pourrez pratiquer de nombreuses activités à Thannenkirch, notamment la randonnée et visiter le château du Haut-Kœnigsbourg. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nHotel Le Mandelberg\n", "booking_url": "https://www.booking.com/hotel/fr/le-mandelberg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.15237298,7.32169032", "booking_reviews_score": "9,1", "description": ["L'Hôtel Le Mandelberg se trouve au pied d'une colline dans le village de Mittelwihr, au cœur de l'Alsace. Doté d'un sauna et d'un solarium, il propose des massages sur demande.", "Affichant une décoration personnalisée, chacune des chambres du Mandelberg comprend une salle de bains privative, un minibar et une télévision à écran plat. Toutes sont desservies par un ascenseur.", "Le Mandelberg sert un petit-déjeuner buffet et vous pourrez vous détendre avec un verre dans le bar ou sur la terrasse.", "L'hôtel se trouve à proximité de nombreux vignobles et met un parking à votre disposition sur place gratuitement. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLa Bonne Franquette\n", "booking_url": "https://www.booking.com/hotel/fr/la-bonne-franquette.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.34259285,7.30247229", "booking_reviews_score": "8,0", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Bonne Franquette ! ", " pour économiser.", "Situé sur la place du marché du village de Villé, cet hôtel occupe une maison à colombages avec terrasse. Toutes les chambres sont non-fumeurs et disposent d'une connexion Wi-Fi gratuite.", "Chaque chambre inclut une salle de bains privative avec sèche-cheveux et articles de toilette. Elles sont dotées d'une télévision à écran plat et d'un mobilier d'époque.", "Par ailleurs, vous pourrez déguster des plats traditionnels accompagnés de vins régionaux au restaurant de l'hôtel La Bonne Franquette. Un petit-déjeuner continental est préparé tous les matins.", "Un parking public est à votre disposition gratuitement sur place et la route des vins est accessible en seulement 10 minutes de route. Enfin, vous pourrez vous rendre au parc naturel régional du Ballon des Vosges en 12 minutes de route. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nVilla Grimm\n", "booking_url": "https://www.booking.com/hotel/fr/villa-grimm.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.24405000,7.17724400", "booking_reviews_score": "9,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Villa Grimm ! ", " pour économiser.", "Située à Sainte-Marie-aux-Mines, la Villa Grimm propose un salon commun, un jardin et une terrasse. Vous pourrez pratiquer diverses activités dans les environs, telles que la randonnée, le ski et le ping-pong.", "Ce séjour chez l'habitant dispose d'une connexion Wi-Fi gratuite, d'une télévision par satellite à écran plat, d'un lave-linge ainsi que d'une cuisine avec lave-vaisselle et four micro-ondes. Les serviettes et le linge de lit sont fournis.", "Un petit-déjeuner continental est servi sur place.", "Vous séjournerez à 35 km de Colmar et à 47 km de Gérardmer. L'aéroport international de Strasbourg, le plus proche, est à 65 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLa Maison de Vacances\n", "booking_url": "https://www.booking.com/hotel/fr/la-maison-de-vacances.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.35602535,7.41966145", "booking_reviews_score": "9,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Maison de Vacances ! ", " pour économiser.", "La Maison de Vacances est un gîte indépendant situé sur les collines de Nothalten, au milieu des vignobles alsaciens. Il dispose d'une terrasse couverte avec vue sur le village et d'une connexion Wi-Fi gratuite. Selestat est à 13 km.", "Le gîte dispose d'un salon avec poutres apparentes, d'une télévision et d'un lecteur DVD. La salle de bains est pourvue d'une douche et d'un sèche-cheveux. La Maison de Vacances comprend également une cuisine entièrement équipée avec grille-pain, four micro-ondes, bouilloire électrique et ustensiles de cuisine.", "Si vous voyagez en voiture, un parking privé gratuit est disponible sur place et l'autoroute A35 se trouve à 5 km du gîte. Strasbourg se trouve à 40 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nHotel Restaurant Dontenville\n", "booking_url": "https://www.booking.com/hotel/fr/dontenville.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.27022235,7.39966750", "booking_reviews_score": "8,6", "description": ["L'Hotel Dontenville est situé au cœur de Chatenois, en Alsace. Il propose une connexion Wi-Fi gratuite et des chambres à la décoration traditionnelle avec des poutres en bois.", "Chaque chambre du Dontenville Hotel dispose d'une salle de bains privative avec douche. Elles sont équipées d'une télévision et d'un téléphone.", "Le restaurant du Dontenville sert un petit-déjeuner continental et une cuisine régionale. Vous pourrez vous détendre dans le bar-salon ou sur la terrasse privée.", "Le Dontenville se trouve à seulement 4 km de la gare de Sélestat et à 30 minutes de route de l'aéroport de Strasbourg. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLe Verger des Châteaux, The Originals Relais (Inter-Hotel)\n", "booking_url": "https://www.booking.com/hotel/fr/le-verger-des-chateaux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.30655512,7.41947293", "booking_reviews_score": "8,0", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Verger des Châteaux, The Originals Relais (Inter-Hotel) ! ", " pour économiser.", "Installé sur la route des vins, au cœur de l'Alsace, Le Verger des Châteaux, The Originals Relais (Inter-Hotel) comprend un jardin et des chambres avec une salle de bains privative dotée d'un sèche-cheveux ainsi que d'une baignoire ou d'une douche. Certaines possèdent un balcon surplombant la campagne environnante.", "Tous les hébergements du Verger des Châteaux incluent une télévision par câble avec des chaînes allemandes, un téléphone et une connexion Wi-Fi. Plusieurs présentent une décoration traditionnelle. ", "Chaque matin, le Verger des Châteaux sert un petit-déjeuner buffet complet que vous pourrez déguster dans votre logement. Le restaurant gastronomique La Table du Verger offre une vue magnifique sur les vignobles.", "Vous pourrez vous détendre avec un verre au bar ou sur la terrasse. Vous trouverez également une aire de jeux pour enfants dans le jardin.", "Le Verger des Châteaux, The Originals Relais (Inter-Hotel) est à 24 km de Colmar et à 54 km de Strasbourg. Le parking privé sur place est gratuit. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\n\nHôtel du Haut Koenigsbourg - calme et nature\n", "booking_url": "https://www.booking.com/hotel/fr/le-haut-koenigsbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.23164092,7.30222034", "booking_reviews_score": "9,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel du Haut Koenigsbourg - calme et nature ! ", " pour économiser.", "L’Hôtel du Haut Koenigsbourg - calme et nature propose des hébergements avec salle de bains privative dans le parc régional des Ballons des Vosges. Cet hôtel de charme vous accueille dans le pittoresque village de Thannenkirch, en Alsace.", "Les chambres lumineuses offrent une vue sur le jardin et disposent d’un lit queen-size. Tous les logements sont équipés d’une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d’articles de toilette et d’un sèche-cheveux.", "Chaque matin, l’établissement sert un petit-déjeuner buffet, que vous pourrez savourer sur la terrasse par beau temps.", "L’Hôtel du Haut Koenigsbourg possède un salon avec une télévision, des jeux vidéo et une sélection de livres. Vous bénéficierez également d’une connexion Wi-Fi gratuite dans ce salon.", "Le château du Haut-Kœnigsbourg se trouve à 7,1 km de l’hôtel. La gare de Ribeauvillé est située à 10 km. Un parking privé est disponible gratuitement sur place. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nHotel Kieffer\n", "booking_url": "https://www.booking.com/hotel/fr/restaurant-kieffer.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.36388675,7.43345889", "booking_reviews_score": "9,2", "description": ["Situé sur la route des vins d'Alsace, l'Hôtel Kieffer propose des chambres dotées d'une connexion Wi-Fi gratuite et d'une télévision à écran plat. Le propriétaire peut organiser des dégustations de vins.", "Les chambres disposent toutes d'une salle de bains privative pourvue d'une baignoire ou d'une douche ainsi que d'articles de toilette gratuits. Certaines comportent un balcon ou une terrasse. Un petit-déjeuner continental est disponible tous les jours, moyennant des frais supplémentaires de 8 EUR par jour et par personne.", "Le parking privé de l'hôtel Kieffer est gratuit. Strasbourg se trouve à 35 km de là, tandis que le château du Haut-Koenigsbourg est à 20 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\n\nVilla Maeva - Logements\n", "booking_url": "https://www.booking.com/hotel/fr/riquewihr-magnifique-appartement-de-120-m2.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.16600400,7.30094200", "booking_reviews_score": "9,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Villa Maeva - Logements ! ", " pour économiser.", "Située au milieu des vignobles alsaciens et des sentiers de randonnée à Riquewihr, la Villa Maeva - Logements propose un hébergement indépendant avec une connexion Wi-Fi gratuite et un coin salon avec une télévision à écran plat.", "L'établissement propose 2 appartements dans un bâtiment entièrement rénové datant de la fin du XIXe siècle, avec un parking privé et sécurisé.", "Tous les logements comprennent un lave-vaisselle, un four, une machine à café, un micro-ondes et une bouilloire. La cuisine est équipée d'un grille-pain et d'un réfrigérateur.", "L'aéroport international de Strasbourg, le plus proche, est implanté à 63 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nGîte Binnert Bader\n", "booking_url": "https://www.booking.com/hotel/fr/au-muenchberg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.35583553,7.42061555", "booking_reviews_score": "9,3", "description": ["Situé dans la région viticole du Bas-Rhin, le Gîte Binnert Bader propose une terrasse et des chambres insonorisées. Cette maison de vacances se trouve à 15 km de la gare de Sélestat.", "Le gîte de deux chambres comprend un coin salon avec un canapé et une télévision à écran plat, un lave-linge, du matériel de repassage ainsi qu'une salle de bains privative pourvue d'un sauna.", "La cuisine entièrement équipée comporte un coin repas, un barbecue, un réfrigérateur, un four et une cuisinière. Une bouilloire électrique et un grille-pain sont également fournis.", "Doté d'une connexion Wi-Fi gratuite, le Gîte Binnert Bader se trouve à 84 km de l'aéroport de Bâle-Mulhouse. Vous rejoindrez la station de ski de La Bresse en 45 minutes de route et un parking privé est disponible gratuitement sur place. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nGîtes individuels à Kaysersberg\n", "booking_url": "https://www.booking.com/hotel/fr/gite-muscat-a-kaysersberg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.14958963,7.24729123", "booking_reviews_score": "8,6", "description": ["Situé à Kaysersberg, le Gîte Muscat à Kaysersberg dispose d'un jardin avec mobilier de jardin, d'une terrasse privée et d'un barbecue. Colmar est à 11 km. Vous bénéficierez gratuitement d'un parking privé sur place.", "Les hébergements comprennent un coin salon, une télévision à écran et un lecteur DVD. Leur cuisine est équipée d'un lave-vaisselle, d'un four, d'un micro-ondes, d'un grille-pain et d'une machine à café.", "Lors de votre séjour, vous pourrez pratiquer de nombreuses activités dans les environs, telles que le ski et le golf. Vous séjournerez à 20 minutes de route de Colmar et à 50 minutes en voiture de Mulhouse. L'aéroport international de Strasbourg, le plus proche, est à 52 km du Gîte Muscat à Kaysersberg. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLaterale Residences Apartments Riquewihr\n", "booking_url": "https://www.booking.com/hotel/fr/laterale-4.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.16652177,7.29689996", "booking_reviews_score": "9,3", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Laterale Residences Apartments Riquewihr ! ", " pour économiser.", "Le Laterale Résidences se trouve à Riquewihr, en Alsace, à 200 mètres du marché de Noël. Il met gratuitement à votre disposition une connexion Wi-Fi.", "Les chambres comprennent une télévision à écran plat. Certaines disposent d'un coin salon et/ou d'une terrasse, tandis que d'autres bénéficient de la climatisation. Toutes possèdent un grille-pain, un réfrigérateur, une bouilloire et une machine à café. Certains logements sont dotés d'une cuisine munie d'un lave-vaisselle. La salle de bains privative est pourvue d'un sèche-cheveux. Le linge de lit et les serviettes sont fournis.", "Le Laterale Résidences comporte également un sauna et une terrasse.", "Vous pourrez louer des vélos électriques sur place et pratiquer le ski dans les environs. Vous séjournerez dans une région prisée des amateurs de vélo. L'aéroport international le plus proche, celui de Strasbourg - Entzheim, se trouve à 49 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLa Maison 1603\n", "booking_url": "https://www.booking.com/hotel/fr/la-maison-1603.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.18003490,7.30920452", "booking_reviews_score": "9,5", "description": ["Située à Hunawihr, à 41 km de Bad Krozingen, La Maison 1603 propose un jardin et une connexion Wi-Fi gratuite.", "Tous les logements comprennent une terrasse, une cheminée, un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Leur cuisine entièrement équipée comporte un micro-ondes, un réfrigérateur, un four, une bouilloire et une machine à café.", "Une aire de jeux pour enfants est à votre disposition sur place.", "Vous pourrez jouer au ping-pong sur place ou faire de la randonnée ou du ski dans les environs.", "Vous séjournerez à 15 km de Colmar et à 44 km de Rust. L'aéroport international de Strasbourg, le plus proche, est implanté à 63 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nL'éclos des vignes - Appartements haut de gamme avec Spa\n", "booking_url": "https://www.booking.com/hotel/fr/gite-les-amandiers.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.20646645,7.35700397", "booking_reviews_score": "8,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement L'éclos des vignes - Appartements haut de gamme avec Spa ! ", " pour économiser.", "Situé à Bergheim, en Alsace, à 14 km de Colmar, le Gîte Les Amandiers dispose d'un barbecue et offre une vue sur le jardin. Fribourg-en-Brisgau se trouve à 43 km. Une connexion Wi-Fi est accessible gratuitement dans l'ensemble de ses locaux.", "Les logements comprennent un coin salon et repas. Leur cuisine est équipée d'un four et d'un grille-pain. Vous disposerez également d'un réfrigérateur, d'une machine à café et d'une bouilloire. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.", "Nous avons un Restaurant ouvert les lundis, vendredis et samedis soirs où vous pourrez profiter de Tartes Flambées.", "Un panier petit-déjeuner à la carte est disponible sur demande et moyennant des frais supplémentaires.", "Vous séjournerez à 38 km de Gérardmer et à 42 km de La Bresse. L'aéroport international de Strasbourg, le plus proche, est à 43 km. Un parking privé est disponible gratuitement sur place. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nGîte L'Orée du Château - Appartement Potiron\n", "booking_url": "https://www.booking.com/hotel/fr/gite-l-39-oree-du-chateau.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.24834892,7.35484448", "booking_reviews_score": "9,5", "description": ["Situé à Orschwiller, le Gîte L'Orée du Château - Appartement Potiron propose un restaurant, un bar et un jardin. Vous séjournerez à 28 km de Rust et bénéficierez d'un parking privé gratuit.", "Cet appartement comprend 3 chambres, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "La région est prisée pour pratiquer la randonnée.", "Vous séjournerez à 46 km de Fribourg-en-Brisgau et à 47 km de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est implanté à 39 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nGîte L orée du château Appartement Cerise\n", "booking_url": "https://www.booking.com/hotel/fr/gite-l-oree-du-chateau-appartement-cerise.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.24840250,7.35482570", "booking_reviews_score": "9,7", "description": ["Situé à Orschwiller, en Alsace, le Gîte L orée du château Appartement Cerise dispose d'une terrasse. Vous séjournerez à 28 km de Rust et bénéficierez d'un parking privé gratuit.", "Cet appartement climatisé comprend 3 chambres séparées, un coin salon et une salle de bains avec sèche-cheveux. Il dispose également d'une télévision à écran plat.", "Vous séjournerez à 46 km de Fribourg-en-Brisgau et à 47 km de Strasbourg. L'aéroport international de Strasbourg, le plus proche, est à 39 km. "]},
{"nominatim_place_id": 120791766, "hotel_name": "\nLes Chambres du Haut-Koenigsbourg\n", "booking_url": "https://www.booking.com/hotel/fr/les-chambres-du-haut-koenigsbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=e026500cc39f0439&srepoch=1659784986&from=searchresults", "lat_lon coordinates": "48.24702280,7.34632093", "booking_reviews_score": "8,7", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Les Chambres du Haut-Koenigsbourg ! ", " pour économiser.", "Situé à Orschwiller, en Alsace, l'établissement Les Chambres du Haut-Koenigsbourg propose des hébergements avec connexion Wi-Fi et parking privé gratuits.", "Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.", "Cette chambre d'hôtes sert un petit-déjeuner continental.", "Lors de votre séjour à l'établissement Les Chambres du Haut-Koenigsbourg, vous pourrez faire de la randonnée et du vélo dans les environs ou profiter de la terrasse bien exposée.", "Vous séjournerez à 25 km de Colmar et à 39 km de Rust. L'aéroport international de Strasbourg, le plus proche, est à 54 km. du Haut-Koenigsbourg. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nAlpha Ocean\n", "booking_url": "https://www.booking.com/hotel/fr/alpha-ocean.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=39&beach_rating_score=8.8&from=searchresults", "lat_lon coordinates": "48.66336719,-1.98954195", "booking_reviews_score": "7,3", "description": ["Cet établissement est à 1 minute à pied de la plage. L'Alpha Ocean est situé à 30 mètres de la plage de Saint-Malo, où vous pourrez pratiquer des activités nautiques. Cet hôtel à la gestion familiale propose des chambres dotées d'une connexion Wi-Fi gratuite et d'une salle de bains privative. La plupart donnent sur la mer.", "Durant votre séjour à l'Alpha Ocean Hotel, vous pourrez vous détendre avec un verre dans le bar ou sur la terrasse qui offre une vue sur la mer. Le dimanche, vous pourrez profiter d'un apéritif en dégustant les fameuses huîtres de Cancale. Le personnel de l'hôtel se fera un plaisir de vous fournir des informations touristiques sur la région.", "L'Hotel Alpha Ocean se trouve à 30 minutes à pied du centre historique de la ville et à 10 minutes du spa Thermes Marins. Vous pourrez pratiquer diverses activités, dont des sports nautiques tels que la planche à voile et le kitesurf. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nLogis Hôtel la Grassinais Saint-Malo\n", "booking_url": "https://www.booking.com/hotel/fr/arcantis-la-grassinais.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=1836&beach_rating_score=8.8&from=searchresults", "lat_lon coordinates": "48.62417450,-1.98798195", "booking_reviews_score": "8,2", "description": ["L'Hotel Logis La Grassinais vous accueille à 10 minutes de route des plages et de la ville fortifiée de Saint-Malo. Il propose une connexion Wi-Fi gratuite ainsi que des chambres munies d'une salle de bains privative et d'une télévision par satellite.", "Un petit-déjeuner buffet est servi chaque jour.", "Des salles de réunion sont mises à votre disposition sur place.", "L'établissement La Grassinais comprend un parking privé gratuit, ce qui vous permettra d'explorer facilement la Côte d'Émeraude en voiture. La station balnéaire de Dinard est accessible en seulement 20 minutes de route. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nEscale Oceania Saint Malo\n", "booking_url": "https://www.booking.com/hotel/fr/mascottesaintmalo.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=19&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65428009,-2.00883776", "booking_reviews_score": "8,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Escale Oceania Saint Malo ! ", " pour économiser.", "Cet établissement est à 1 minute à pied de la plage. L'Escale Oceania Saint Malo se trouve sur le front de mer, en face de la plage du Sillon, à 14 minutes de marche de la gare de Saint-Malo. Il propose des chambres modernes, une terrasse bien exposée et un service de restauration 24h/24.", "Toutes les chambres disposent d'une télévision à écran plat. Certaines offrent une vue sur la mer. La connexion Wi-Fi est gratuite.", "Vous profiterez gratuitement d'un ordinateur connecté à Internet et d'une imprimante. Un service de location de vélos est par ailleurs assuré.", "L'Escale Oceania Saint Malo sert un petit-déjeuner tous les matins, et vous pourrez également dîner sur place. Des collations sont proposées tout au long de la journée, tandis que des paniers-repas peuvent être préparés si vous souhaitez pique-niquer. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nL'AccrocheCoeur\n", "booking_url": "https://www.booking.com/hotel/fr/l-39-accrochecoeur.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=132&beach_rating_score=8.9&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.64813700,-2.02706500", "booking_reviews_score": "9,3", "description": ["Cet établissement est à 2 minutes à pied de la plage. Situé à Saint-Malo, à 150 mètres de la plage de Bon Secours, L'AccrocheCoeur offre une vue sur la ville. Il propose un salon commun, un service de concierge et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Vous séjournerez à proximité d'attractions populaires telles que le Grand Bé, le casino Barrière Saint-Malo et le terminal ferry du Naye.", "Tous les logements de cette maison d'hôtes sont équipés d'une bouilloire et d'un iPad. Toutes les chambres disposent d'une salle de bains privative, d'un sèche-cheveux et de linge de lit.", "Un petit-déjeuner continental et sans gluten est servi tous les matins sur place.", "Vous séjournerez à proximité des plages de Mole, d'Eventail et de Cale de Dinan. L'aéroport le plus proche, celui de Saint-Malo-Dinard-Pleurtuit, est situé à 8 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nRésidence Néméa Le Domaine des Mauriers\n", "booking_url": "https://www.booking.com/hotel/fr/le-domaine-des-mauriers.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=2589&beach_rating_score=8.8&from=searchresults", "lat_lon coordinates": "48.62802437,-1.97798415", "booking_reviews_score": "7,5", "description": ["La Résidence Néméa Le Domaine des Mauriers vous propose des hébergements indépendants à 10 minutes de route du centre de Saint-Malo. Elle donne accès à des piscines intérieure et extérieure chauffée, à un sauna ainsi qu’à une salle de sport.", "Chaque appartement comprend un salon, une table à manger, une kitchenette équipée ainsi qu’une terrasse ou un balcon privés.", "En juillet et en août, un club pour enfants est disponible pour les enfants de 4 à 12 ans.", "Un parking privé est disponible gratuitement sur place. Les hébergements ne sont qu'à 50 mètres de boutiques et de restaurants ainsi qu'à 4 km de la plage. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\n\nGrand Hôtel Des Thermes\n", "booking_url": "https://www.booking.com/hotel/fr/desthermessaintmalo.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=75&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65783788,-1.99934542", "booking_reviews_score": "8,1", "description": ["Cet établissement est à 2 minutes à pied de la plage. Situé en bord de mer, le Grand Hôtel Des Thermes est un établissement de style Belle Époque doté d'un spa et d'une piscine intérieure. Il propose des chambres à la décoration raffinée, certaines munies d'un balcon et offrant une vue sur la mer.", "Toutes les chambres disposent d'un minibar et d'une connexion Internet. Certaines comprennent un salon et offrent une vue sur la ville.", "Le restaurant de l'établissement, le Cap Horn, sert une cuisine gastronomique et offre une vue sur la mer. Vous pourrez déguster des cocktails ou une viennoiserie dans l'après-midi au bar La Passerelle. Un petit-déjeuner continental est proposé tous les matins.", "Le Grand Hôtel Des Thermes possède également une salle de sport et une piscine Aquatonic. Une navette vous permettra d'accéder à un centre de thalassothérapie. La réception de l'hôtel est ouverte 24h/24.", "L'établissement se trouve à 1,5 km de la gare de Saint-Malo, et un parking privé est disponible sur place. Des bornes de recharge pour véhicules électriques sont par ailleurs à votre disposition. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nOceania Saint Malo\n", "booking_url": "https://www.booking.com/hotel/fr/oceaniasaintmalo.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=45&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65175689,-2.01843202", "booking_reviews_score": "8,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Oceania Saint Malo ! ", " pour économiser.", "Cet établissement est à 1 minute à pied de la plage. Donnant sur la mer, l'Oceania Saint Malo se situe sur la Chaussée du Sillon, en face de la plage du même nom et à 450 mètres du port de plaisance de Saint-Malo. Il propose des chambres luxueuses et un accès gratuit au spa et à la piscine.", "Les logements disposent de la climatisation et de parquet. Ils sont également dotés d'une télévision à écran plat, d'une connexion Wi-Fi gratuite et d'une salle de bains spacieuse.", "Vous profiterez d'une terrasse offrant une vue panoramique sur la mer. Le jacuzzi à ciel ouvert vous attend sur la terrasse. La salle de sport est dotée d'équipements ultramodernes. Des massages sont dispensés moyennant des frais supplémentaires.", "Le bar-salon de l'Oceania Saint Malo sert différents cocktails ou boissons et accueille des réceptions privées. Il prépare un menu pour le dîner. Tous les matins, vous pourrez déguster un petit-déjeuner sur place.", "L'Oceania se trouve à 1,5 km de la gare de Saint-Malo et à 7 km de l'aéroport Dinard Bretagne. Un parking est disponible sur place. Le personnel de la réception parle français, anglais, espagnol et allemand. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\n\nLa Maison des Armateurs\n", "booking_url": "https://www.booking.com/hotel/fr/la-maison-des-armateurs.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=256&beach_rating_score=8.7&from=searchresults", "lat_lon coordinates": "48.64920520,-2.02463329", "booking_reviews_score": "8,6", "description": ["Cet établissement est à 4 minutes à pied de la plage. Situé dans le centre historique de Saint-Malo, l’établissement La Maison des Armateurs vous accueille à 5 minutes à pied de la cathédrale et à 120 mètres du port de plaisance. Cet hôtel 4 étoiles propose une connexion Wi-Fi gratuite, un bar sur place et des journaux quotidiens.", "Ses chambres disposent d'un minibar et d'une télévision par satellite à écran plat. Climatisées, elles comprennent également une armoire. Leur salle de bains privative est pourvue d'articles de toilette gratuits.", "Un petit-déjeuner continental ou américain vous sera servi tous les matins dans la salle prévue à cet effet. Vous pourrez aussi le déguster dans le confort de votre chambre.", "L'hôtel possède une réception ouverte 24h/24 avec une bagagerie. Un service de navette depuis et vers le Mont-Saint-Michel est disponible moyennant des frais supplémentaires. Vous séjournerez à 13 km de l'aéroport de Pleurtuit et à 800 mètres de la gare de Saint-Malo. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nChambres d'Hôtes du Manoir du Haut Salmon\n", "booking_url": "https://www.booking.com/hotel/fr/manoir-du-haut-salmon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&from=searchresults", "lat_lon coordinates": "48.63320639,-1.95942342", "booking_reviews_score": "7,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Chambres d'Hôtes du Manoir du Haut Salmon ! ", " pour économiser.", "Située à seulement 10 minutes en voiture des plages de Saint-Malo et de la Manche, cette maison d'hôtes occupe un manoir rénové du XVIe siècle niché dans un parc de 8 hectares avec un étang. Elle propose des équipements de pêche, une connexion Wi-Fi gratuite, un jardin et une terrasse.", "Les chambres de l'établissement Chambres d’Hôtes du Manoir du Haut Salmon sont équipées d'une télévision à écran plat et d'un minibar. Affichant des murs en pierre, elles comprennent une salle de bains avec une douche et un sèche-cheveux.", "Un petit-déjeuner continental est servi tous les matins et vous aurez accès à un barbecue dans le jardin. Sur demande, l'hôte pourra organiser des sorties de pêche sur l'étang appartenant à l'établissement.", "Un parking privé gratuit est disponible sur place et la gare de Saint-Malo se trouve à 5,5 km. La maison d'hôtes vous accueille également à 11 km de Dinard et à 14 km de l'aéroport de Dinard-Pleurtuit-Saint-Malo. Des excursions de pêche en mer avec le propriétaire et un service de garde d'enfants peuvent être organisés moyennant des frais supplémentaires. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nHôtel Le Nouveau Monde\n", "booking_url": "https://www.booking.com/hotel/fr/ha-tel-le-nouveau-monde.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=15&beach_rating_score=9&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.65342427,-2.01143146", "booking_reviews_score": "8,8", "description": ["Cet établissement est à 1 minute à pied de la plage. L'Hôtel Le Nouveau Monde est situé en bord de mer, à 5 minutes à pied du centre historique de Saint-Malo et à 950 mètres du port de plaisance. Il possède un restaurant offrant une vue sur la mer ainsi qu'un spa doté d'une piscine intérieure et d'un hammam, et où des soins de beauté vous seront dispensés.", "Décorées dans un style contemporain, les chambres spacieuses donnent sur la ville ou la mer. Toutes insonorisées, elles sont équipées d'une connexion Wi-Fi gratuite et d'une télévision par satellite.", "Le petit-déjeuner servi chaque matin dans le restaurant peut également être dégusté dans votre chambre. Le restaurant vous invite à savourer une cuisine internationale, tandis que vous pourrez admirer la vue sur la baie de Saint-Malo en dégustant une boisson au bar.", "Le Mont-Saint-Michel se trouve à 55 km de l'Hôtel Le Nouveau Monde. Enfin, des ferrys pour Portsmouth et Weymouth partent du port de Saint-Malo, à 2,5 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nDomaine de la Barbinais\n", "booking_url": "https://www.booking.com/hotel/fr/domaine-de-la-barbinais.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&from=searchresults", "lat_lon coordinates": "48.64481252,-1.95936144", "booking_reviews_score": "8,1", "description": ["L’hôtel Domaine de la Barbinais vous accueille au sein d’un parc paysager de 7 000 m², dans la campagne de Saint-Malo. Une connexion Wi-Fi est disponible dans l’ensemble des locaux.", "Décorées de façon personnalisée, les chambres sont toutes dotées d’une télévision à écran plat ainsi que d’un bureau. Chaque logement comporte une salle de bains privative pourvue d’une douche et d’un sèche-cheveux.", "Chaque matin, vous pourrez savourer un petit-déjeuner dans la salle dédiée, moyennant des frais supplémentaires.", "Le personnel de la réception est à votre disposition de 17h00 à 21h00, et un service d’assistance téléphonique est assuré 24h/24. Vous pourrez pratiquer des activités variées sur place ou dans les environs, notamment le vélo. L’établissement est situé à 5 minutes de la plage, et un parking privé est accessible gratuitement sur place. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nLa Rotonde\n", "booking_url": "https://www.booking.com/hotel/fr/la-rotonde-st-malo.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=141&beach_rating_score=8.8&from=searchresults", "lat_lon coordinates": "48.66251330,-1.98893577", "booking_reviews_score": "7,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Rotonde ! ", " pour économiser.", "Cet établissement est à 2 minutes à pied de la plage. L’hôtel La Rotonde est situé dans la station balnéaire de Saint-Malo, à 50 mètres de la plage. Une connexion Wi-Fi gratuite et une télévision sont fournies dans les chambres, qui sont en outre non-fumeurs.", "Toutes les chambres affichent une décoration contemporaine, et les salles de bains privatives sont pourvues d'une douche.", "Chaque matin, vous pourrez savourer un petit-déjeuner buffet au restaurant. Vous pourrez prendre un verre au bar de La Rotonde.", "Un parking public gratuit est disponible à proximité, et l'hôtel se trouve à seulement 2 km de la gare de Saint-Malo. L'aéroport Dinard Bretagne est à 8 km de l'hôtel, et le célèbre Mont Saint-Michel est accessible en 50 minutes en voiture. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nRésidence Neptunia\n", "booking_url": "https://www.booking.com/hotel/fr/residence-neptunia.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=74&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65770146,-1.99967265", "booking_reviews_score": "8,8", "description": ["Cet établissement est à 2 minutes à pied de la plage. La Résidence Neptunia propose des appartements équipés à Saint-Malo, à 50 mètres de la plage. Vous bénéficiez de l'accès direct aux Thermes Marins et vous serez à 1 km de la célèbre cité corsaire.", "Les studios fonctionnels de la Résidence Neptunia sont équipées d'une salle de bains privative et d'une télévision. Vous aurez accès à la piscine d'eau de mer chauffée, au sauna et au hammam des Thermes Marins.", "Le Neptunia possède 2 restaurants, dont un gastronomique et un autre qui sert une cuisine française traditionnelle. Vous pourrez vous détendre avec un verre au bar et prendre vos repas sur la terrasse par beau temps.", "La Résidence Neptunia comporte une salle de sport, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans les studios.", "Le port de Saint-Malo est à 1 km, tandis que la vieille ville et la cathédrale sont situés à 2 km de l'hôtel. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nVILLA CÉZEMBRE - Belle maison 6 chambres proche plage du Sillon\n", "booking_url": "https://www.booking.com/hotel/fr/villa-cezembre-belle-maison-6-chambres-avec-jardin-400-m-plage.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=382&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65532580,-1.99751130", "booking_reviews_score": "8,5", "description": ["Située à Saint-Malo, à seulement 400 mètres de la plage du Sillon, la VILLA CÉZEMBRE - Belle maison 6 chambres proche plage du Sillon propose un hébergement en bord de mer avec un jardin, un casino et une connexion Wi-Fi gratuite. Il se trouve à 1,7 km du casino Barrière Saint-Malo et à 1,9 km du fort national.", "Cette maison de vacances comprend 6 chambres, une télévision, un lave-linge et 3 salles de bains pourvues d'une douche. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité des plages de Rochebonne, de Minihic et du Palais du Grand Large. L'aéroport le plus proche, celui de Saint-Malo-Dinard-Pleurtuit, est situé à 10 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nLes Sablons - Très Bel Appartement , Lumineux\n", "booking_url": "https://www.booking.com/hotel/fr/les-sablons-tres-bel-appartement-lumineux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=54&beach_rating_score=8.2&from=searchresults", "lat_lon coordinates": "48.63783220,-2.01881430", "booking_reviews_score": "9,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Les Sablons - Très Bel Appartement , Lumineux ! ", " pour économiser.", "Situé à Saint-Malo, l'établissement Les Sablons - Très Bel Appartement, Lumineux propose un restaurant, une connexion Wi-Fi gratuite et une vue sur la mer. Cet appartement se trouve à 700 mètres de la tour Solidor et à 1,1 km du terminal ferry du Naye.", "Cet appartement comprend 2 chambres, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "Vous pourrez faire de la randonnée dans les environs.", "Vous séjournerez à proximité des plages des Sablons, de Mole et de Bon Secours. L'aéroport le plus proche, celui de Saint-Malo-Dinard-Pleurtuit, est situé à 12 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nHotel d'Aleth\n", "booking_url": "https://www.booking.com/hotel/fr/d-aleth.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=37&beach_rating_score=8.2&from=searchresults", "lat_lon coordinates": "48.63593081,-2.02171236", "booking_reviews_score": "7,8", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé en face du port des Bas Sablons, l'Hotel d'Aleth se trouve à seulement 1,9 km de la vieille ville de Saint-Malo. Vous pourrez vous détendre sur la terrasse du bar à la décoration nautique, ainsi qu'admirer la vue sur la ville et sur la mer.", "Décorées dans un style contemporain, les chambres de l'Hotel d'Aleth comprennent une télévision à écran LCD et une salle de bains privative. Certaines disposent également d'un balcon privé offrant une vue sur la mer.", "Un petit-déjeuner continental est servi tous les matins de 8h00 à 10h00 dans la véranda donnant sur le port de plaisance ou dans la salle prévue à cet effet.", "L'hôtel est installé un étage au-dessus d'un bar qui propose des sets de DJ le vendredi et le samedi soir jusqu'à 3h00. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nThe Originals Boutique, Hôtel des Marins, Saint-Malo (Inter-Hotel)\n", "booking_url": "https://www.booking.com/hotel/fr/dulouvresaintmalo.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=253&beach_rating_score=8.9&from=searchresults", "lat_lon coordinates": "48.64880649,-2.02491224", "booking_reviews_score": "8,4", "description": ["Cet établissement est à 3 minutes à pied de la plage. Situé au cœur de la ville fortifiée de Saint-Malo, l'établissement The Originals Boutique, Hôtel des Marins, Saint-Malo (Inter-Hotel) propose des chambres modernes avec une télévision à écran plat et une connexion Wi-Fi gratuite. La réception ouverte 24h/24 assure un service de billetterie.", "Rénovées en 2019, les chambres sont insonorisées et sont pourvues de très grands lits. Des chambres communicantes sont disponibles. Leur salle de bains privative est munie d'un sèche-cheveux et d'articles de toilette gratuits. Toutes les chambres sont accessibles par un ascenseur.", "Un petit-déjeuner buffet est servi tous les matins dans la salle à manger de l'Hôtel des Marins. Vous pourrez savourer une boisson au bar tout en lisant les journaux mis à votre disposition.", "Vous trouverez de nombreux magasins, restaurants et sites d'intérêt historiques dans les environs.", "L'établissement vous accueille à seulement 2 minutes à pied du port et à 200 mètres de la plage. Vous bénéficierez de tarifs spéciaux à la journée dans le parking sur place. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nL'Etoile du Roy by Cocoonr\n", "booking_url": "https://www.booking.com/hotel/fr/l-39-etoile-du-roy.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=79&beach_rating_score=9&from=searchresults", "lat_lon coordinates": "48.65146200,-2.01831500", "booking_reviews_score": "7,9", "description": ["Situé à Saint-Malo, à seulement 100 mètres de la plage du Sillon, l'établissement L'Etoile du Roy by Cocoonr propose un hébergement avec vue sur la mer. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé. Cet appartement se trouve à 300 mètres du casino Barrière Saint-Malo et à 400 mètres du fort national.", "Cet appartement comprend 2 chambres, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "Vous séjournerez à proximité des plages d'Eventail, de Bon Secours et du Palais du Grand Large. L'aéroport le plus proche, celui de Saint-Malo-Dinard-Pleurtuit, est situé à 13 km. "]},
{"nominatim_place_id": 297756747, "hotel_name": "\nHotel De L'univers\n", "booking_url": "https://www.booking.com/hotel/fr/de-l-univers.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=bcd1500b7d2c0208&srepoch=1659784983&from_beach_sr=1&beach_sr_walking_distance=74&beach_rating_score=8.7&from=searchresults", "lat_lon coordinates": "48.65104101,-2.02372670", "booking_reviews_score": "8,0", "description": ["Cet établissement est à 2 minutes à pied de la plage. L'Hotel De L'univers est installé dans la ville fortifiée de Saint-Malo, en Bretagne, à quelques pas du port ferry et de la gare. Pourvu d'une connexion Wi-Fi gratuite, l'établissement est à 400 mètres du port de plaisance de Saint-Malo.", "Les chambres sont confortables et munies d'une télévision, d'un téléphone, ainsi que d'une salle de bains privative.", "Le personnel serviable assurera des services personnalisés et vous fournira des conseils sur la région.", "Donnant sur la place principale, l'Hotel De L'univers se trouve directement devant le château, à proximité de la mer. À partir de là, vous pourrez explorer facilement la ville historique, à pied. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nBest Western ARThotel\n", "booking_url": "https://www.booking.com/hotel/fr/art.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=911&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.49119366,0.10646090", "booking_reviews_score": "7,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western ARThotel ! ", " pour économiser.", "Cet établissement est à 11 minutes à pied de la plage. Le Best Western Art Hotel est situé au cœur du quartier du Perret au Havre, à seulement 10 minutes à pied de la plage. En voiture, vous pourrez rejoindre les principales destinations de Normandie comme Honfleur en 20 minutes, Étretat en 30 minutes et Deauville en 40 minutes.", "Décorées dans un style contemporain par divers artistes, toutes les chambres disposent d'une connexion Wi-Fi gratuite, d'une télévision à écran plat, d’une station d'accueil pour iPod et d'une salle de bains privative.", "Chaque matin, vous pourrez déguster un petit-déjeuner buffet en chambre ou dans la salle à manger. Vous apprécierez de vous détendre au bar de l'Art Hotel.", "Seul le petit-déjeuner buffet est servi tous les jours dans la salle à manger. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nLh Rooms Location\n", "booking_url": "https://www.booking.com/hotel/fr/lh-rooms-location.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&from=searchresults", "lat_lon coordinates": "49.49670600,0.15222900", "booking_reviews_score": "6,7", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Lh Rooms Location ! ", " pour économiser.", "Situé au Havre, en Haute-Normandie, à proximité des docks Vauban et de l'université du Havre, le Lh Rooms Location propose des hébergements avec connexion Wi-Fi gratuite.", "Les logements comprennent une télévision à écran plat et une salle de bains privative avec douche. Leur cuisine est équipée d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson.", "Vous séjournerez à 3,1 km de l'église Saint-Michel et à 3,2 km de l'appartement témoin Perret. L'aéroport de Deauville-Normandie, le plus proche, est implanté à 15 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\n\nRésidence Dauphine\n", "booking_url": "https://www.booking.com/hotel/fr/residence-dauphine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1575&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.48800663,0.11446936", "booking_reviews_score": "7,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Résidence Dauphine ! ", " pour économiser.", "Cet établissement est à 12 minutes à pied de la plage. La Résidence Dauphine propose des hébergements acceptant les animaux domestiques dans le quartier historique du Havre. Vous trouverez de nombreux restaurants et magasins à moins de 150 mètres. La plage et le port de plaisance sont accessibles en moins de 10 minutes à pied. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.", "Les appartements comprennent une cuisine équipée d'un four micro-ondes et d'un réfrigérateur. Vous disposerez également de plaques de cuisson et d'une machine à café.", "La Résidence Dauphine se trouve à 700 mètres de l'appartement témoin Perret et à 900 mètres de l'église Saint-Joseph. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nHôtel Carmin\n", "booking_url": "https://www.booking.com/hotel/fr/carmin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=831&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.49493852,0.10553956", "booking_reviews_score": "8,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Carmin ! ", " pour économiser.", "Cet établissement est à 9 minutes à pied de la plage. L'Hôtel Carmin est situé dans le centre-ville du Havre, à 700 mètres de la plage HAVRE. Il propose des chambres avec salle de bains privative et connexion Wi-Fi gratuite.", "Les chambres du Carmin sont équipées d'un téléphone et d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche.", "Un petit-déjeuner est servi sur place moyennant des frais supplémentaires et sur réservation préalable.", "Plusieurs sites d'intérêt du Havre se trouvent à proximité du Carmin Hotel, notamment la cathédrale Saint-Joseph et l'hôtel de ville. Vous trouverez également un certain nombre de restaurants à quelques pas. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\n\nMercure Le Havre Centre Bassin Du Commerce\n", "booking_url": "https://www.booking.com/hotel/fr/mercure-bassin-du-commerce.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1663&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49033645,0.11681288", "booking_reviews_score": "7,6", "description": ["Le Mercure Le Havre Centre Bassin Du Commerce se trouve dans le centre-ville du Havre, en face du Bassin du Commerce et à proximité du port ferry. Il propose des chambres climatisées dotées d'une télévision par satellite à écran LCD et d'une connexion Wi-Fi.", "Durant votre séjour, vous pourrez vous détendre avec un verre et une collation au bar et déguster une cuisine locale et moderne dans le restaurant de l'hôtel, Happy Dock.", "Le Mercure Le Havre Bassin Centre du Commerce est situé dans la ville historique, à 800 mètres de la cathédrale Notre-Dame et du Muséum d'histoire naturelle du Havre. Honfleur et Deauville sont respectivement à 24 et 42 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nLe Petit Vatel\n", "booking_url": "https://www.booking.com/hotel/fr/petitvatel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=779&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.49111700,0.10451764", "booking_reviews_score": "7,3", "description": ["Cet établissement est à 10 minutes à pied de la plage. Le Petit Vatel se situe dans l'espace Perret, à 500 mètres de la mairie du Havre et à 1 km de la gare ainsi que de l'embarcadère des ferries. La connexion Wi-Fi est gratuite.", "Toutes les chambres du Petit Vatel disposent d'une baignoire ou d'une douche privatives ainsi que d'une télévision par câble et satellite.", "Le petit-déjeuner buffet se compose d'une sélection de viennoiseries françaises, de fruits, ainsi que de boissons chaudes et froides. Des plateaux repas peuvent être préparés sur demande.", "Le Havre se trouve au cœur de la côte normande, à 2 heures de Paris en train ou en voiture. Reconstruit par Auguste Perret après les bombardements de septembre 1944, le centre-ville du Havre est désormais classé au patrimoine mondial de l'UNESCO. Cet établissement vous place à 24 km de Honfleur et à 44 km de Deauville. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nLa Petite Rade Hôtel\n", "booking_url": "https://www.booking.com/hotel/fr/les-voiles-sur-le-front-de-mer.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=49&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.50238471,0.08598089", "booking_reviews_score": "7,5", "description": ["Installé au Havre, à quelques pas de la côte, l'établissement La Petite Rade Hôtel offre une vue panoramique sur la mer et dispose d'un accès direct à la plage ainsi que d'une connexion Wi-Fi gratuite.", "Tous les hébergements de l'établissement La Petite Rade Hôtel incluent une télévision par satellite à écran plat et une salle de bains privative. Vous bénéficierez gratuitement d'un plateau de courtoisie avec du thé, du café et des collations.", "Vous pourrez déguster un petit-déjeuner buffet chaque matin dans la salle à manger ou dans l'intimité de votre chambre. Vous profiterez également de tarifs réduits dans plusieurs restaurants voisins et dans un bar situé dans le bâtiment de l'établissement.", "En voiture, Le Front de Mer est à 20 minutes de Honfleur et d'Étretat ainsi qu'à 40 minutes de Trouville-sur-Mer et de Deauville. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nBest Western Plus Le Havre Centre Gare\n", "booking_url": "https://www.booking.com/hotel/fr/hotelterminuslehavre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2172&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49334357,0.12431771", "booking_reviews_score": "8,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Best Western Plus Le Havre Centre Gare ! ", " pour économiser.", "Cet établissement est à 18 minutes à pied de la plage. Situé dans le centre du Havre, à seulement 10 minutes de route de la plage, le Best Western Plus Le Havre Centre Gare est un hôtel design 4 étoiles doté d'une connexion Wi-Fi gratuite.", "Les chambres disposent d'une salle de bains privative et d'une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux.", "Le Best Western at Le Havre Centre Gare sert un petit-déjeuner buffet tous les matins. L'établissement possède également un bar.", "Honfleur se trouve à seulement 20 minutes de route du Best Western at Le Havre Centre Gare et les villes balnéaires de Trouville et Deauville sont à 45 minutes en voiture. La gare du Havre, située en face de l'établissement, offre un accès direct à Paris.", "Une offre traiteur signée Boco est disponible à tout moment de la journée : des plats équilibrés et variés préparés par des chefs étoilés à savourer dans notre bar ou dans votre chambre. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nHôtel Spa Vent d'Ouest\n", "booking_url": "https://www.booking.com/hotel/fr/vent-d-ouest-le-havre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=508&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49141928,0.10070756", "booking_reviews_score": "8,1", "description": ["Cet établissement est à 7 minutes à pied de la plage. L’Hôtel Spa Vent d’Ouest se situe au Havre, à seulement 550 mètres de la plage et à 5 minutes de route du terminal ferry. Il propose une connexion Wi-Fi gratuite et un spa Nuxe doté d’une superficie de 200 m², d’un hammam, de 3 salles de massage et 2 de salons.", "Chacune des chambres dispose d’une télévision à écran plat, d’un coffre-fort et d’une salle de bains privative avec des articles de toilette gratuits.", "L’Hôtel Spa Vent d’Ouest sert un petit-déjeuner buffet tous les matins. Vous pourrez le prendre en chambre moyennant un supplément. Vous aurez aussi la possibilité de déguster une cuisine bistronomique au restaurant Les Enfants Sages, à 5 minutes à pied, ainsi que de vous détendre avec un verre au bar de l’hôtel ou au salon de thé.", "La gare ferroviaire du Havre se trouve à 2 km de l’hôtel. Un parking privé est accessible à proximité. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nOscar Hôtel\n", "booking_url": "https://www.booking.com/hotel/fr/celtic.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1005&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.48981028,0.10710865", "booking_reviews_score": "7,7", "description": ["Cet établissement est à 13 minutes à pied de la plage. L'Oscar Hôtel est situé dans le quartier Perret du Havre, qui appartient au patrimoine mondial de l'UNESCO. Il offre une connexion Wi-Fi gratuite et une vue sur la salle de concert Le Volcan et le Bassin du Commerce.", "Les chambres de l'Oscar Hôtel possèdent du parquet et une décoration combinant des meubles modernes et traditionnels. Chaque chambre est équipée d'une télévision par satellite à écran plat et d'une salle de bains privative.", "L'Hôtel Oscar se trouve à 5 minutes à pied de l'Hôtel de Ville et du casino du Havre. De nombreux restaurants sont situés dans les environs.", "L'Oscar est à 1,5 km de la gare et à 30 minutes de route de Honfleur. Deauville, le Pont de Normandie et Étretat sont également rapidement accessibles en voiture. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nLe Richelieu\n", "booking_url": "https://www.booking.com/hotel/fr/le-richelieu-le-havre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1077&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.48881105,0.10760218", "booking_reviews_score": "7,0", "description": ["Cet établissement est à 13 minutes à pied de la plage. Le Citotel Le Richelieu est situé entre la mairie et la cathédrale, au cœur du Havre, à seulement 10 minutes à pied de la plage et à 24 km d'Honfleur. Toutes les chambres se trouvent aux étages supérieurs et disposent d'une télévision par satellite, d'une salle de bains privative et d'une connexion Wi-Fi gratuite.", "Un petit-déjeuner est servi tous les jours dans la salle à manger. L'hôtel met également gratuitement des journaux à votre disposition.", "L'embarcadère des ferries est accessible à seulement 500 mètres. L'hôtel est situé à proximité de divers restaurants, théâtres et cinémas et à 44 km de Deauville. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nNomad Hotel le Havre\n", "booking_url": "https://www.booking.com/hotel/fr/nomad-le-havre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2244&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49331760,0.12530688", "booking_reviews_score": "8,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Nomad Hotel le Havre ! ", " pour économiser.", "Le Nomad Hotel Le Havre propose des chambres climatisées, dotées d'une connexion Wi-Fi gratuite et décorées dans un style moderne. Situé à 900 mètres du centre commercial Dock Océane, l'établissement possède un bar. Vous pourrez rejoindre la mairie et le centre-ville du Havre en 5 minutes de route.", "Toutes les chambres sont équipées d'une tablette et d'un vidéo projecteur. Chacune comprend une salle de bains pourvue d'une douche et d'articles de toilette gratuits.", "L'hôtel sert chaque jour le petit-déjeuner. Vous trouverez plusieurs commerces, bars et restaurants dans les environs.", "Le Nomad Hotel Le Havre se situe à 2 minutes à pied de la gare du Havre et à 2 km du Musée d’art moderne André Malraux (MuMa). "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nHotel Spa Le Pasino\n", "booking_url": "https://www.booking.com/hotel/fr/pasino.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1298&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49117449,0.11193663", "booking_reviews_score": "8,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Spa Le Pasino ! ", " pour économiser.", "Cet établissement est à 10 minutes à pied de la plage. Situé au cœur du Havre, l'Hotel Spa le Pasino dispose d'une piscine intérieure, d'un spa avec un sauna et d'un casino sur place.", "Les chambres climatisées comprennent toutes une télévision à écran plat ainsi qu'un lit queen-size. Certaines offrent une vue sur le port. Leur salle de bains privative est pourvue d'un sèche-cheveux et de peignoirs.", "Chaque matin, un petit-déjeuner buffet est servi. Vous pourrez le prendre dans le confort de votre chambre.", "Une connexion Wi-Fi gratuite est accessible dans l'ensemble de l'Hotel Spa le Pasino. Lors de votre séjour, vous pourrez faire de l'exercice dans la salle de sport ou vous détendre dans le jacuzzi du spa.", "Un parking privé est disponible gratuitement sur place. La gare du Havre se trouve à 6 minutes de route. Le musée Malraux est accessible à 1 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nLe Valmer\n", "booking_url": "https://www.booking.com/hotel/fr/le-valmer-le-havre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=1497&from=searchresults", "lat_lon coordinates": "49.50118900,0.11155700", "booking_reviews_score": "8,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Valmer ! ", " pour économiser.", "Situé au Havre, à seulement 1,5 km de la plage, l'établissement Le Valmer propose un hébergement en bord de mer avec connexion Wi-Fi gratuite. Offrant une vue sur la mer et la ville, il se trouve à 1,6 km de l'église Saint-Michel.", "Cet appartement comprend une chambre, une télévision à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "Un service de location de voitures est assuré sur place.", "Vous séjournerez à 2,4 km de l'appartement témoin Perret et à 2,6 km du Volcan. L'aéroport de Deauville-Normandie, le plus proche, est à 34 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nOdalys City Le Havre Centre Gare\n", "booking_url": "https://www.booking.com/hotel/fr/odalys-city-le-havre-centre-gare.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2095&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49190808,0.12316179", "booking_reviews_score": "8,7", "description": ["Situé au Havre, à proximité de l'appartement témoin Perret, de l'église Saint-Michel et du Volcan, l'Odalys City Le Havre Centre Gare propose une connexion Wi-Fi gratuite.", "Les logements sont dotés de la climatisation, d'une kitchenette entièrement équipée avec un coin repas, d'une télévision à écran plat ainsi que d'une salle de bains privative avec douche et sèche-cheveux. Un lave-vaisselle, un micro-ondes, un réfrigérateur, une bouilloire et une machine à café sont également disponibles.", "Cet appart'hôtel sert un petit-déjeuner buffet chaque matin.", "Vous séjournerez à proximité de l'église Saint-Joseph, des docks Vauban et du musée des beaux-arts André Malraux. L'aéroport de Deauville-Normandie, le plus proche, est à 15 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nHôtel Le Marignan - Le Havre Centre Gare\n", "booking_url": "https://www.booking.com/hotel/fr/la-baraka.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2088&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49227908,0.12310803", "booking_reviews_score": "8,0", "description": ["Situé au Havre, à 2,1 km de la plage, L'Hôtel Le Marignan - Le Havre Centre Gare propose un service d'enregistrement et de départ rapides, des chambres pour les personnes souffrant d'allergies, un bar, une connexion Wi-Fi gratuite dans l'ensemble de ses locaux et une terrasse. Vous séjournerez à proximité de plusieurs attractions réputées, à 1,4 km des docks Vauban, à 400 mètres du tribunal de grande instance du Havre et à 1,1 km de l'université du Havre. L'établissement propose un karaoké et une réception ouverte 24h/24.", "Toutes les chambres comprennent un bureau, une télévision à écran plat et une salle de bains privative. Toutes les chambres sont équipées d'un coffre-fort. Certaines possèdent un balcon et d'autres offrent une vue sur la ville. Les logements comportent une armoire.", "L'Hôtel Le Marignan - Le Havre Centre Gare sert un petit-déjeuner continental ou buffet.", "Vous séjournerez à proximité du Volcan, de l'église Saint-Michel et de l'appartement témoin Perret. L'aéroport de Deauville-Normandie, le plus proche, est à 33 km. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nHoliday Inn Express - Le Havre Centre\n", "booking_url": "https://www.booking.com/hotel/fr/campanile-le-havre-centre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=2558&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "49.49823800,0.12883700", "booking_reviews_score": "8,2", "description": ["L’Holiday Inn Express - Le Havre Centre, situé dans le centre-ville du Havre et à 600 mètres de la gare SNCF, vous accueille pour un séjour professionnel et de loisirs. Il bénéficie d’une situation idéale pour rejoindre rapidement le centre-ville ou la plage par le tramway, accessible devant l'hôtel. Vous apprécierez la qualité des prestations : connexion Wi-Fi, collations, petit-déjeuner buffet et bar-salon. Afin de faciliter votre arrivée en voiture, vous pourrez profiter du parking privé de l’établissement.\n", ". Réservez l’une des grandes chambres confortables de l’hôtel pour profiter de votre séjour. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\nPremiere Classe Le Havre Centre-LES DOCKS\n", "booking_url": "https://www.booking.com/hotel/fr/premiere-classe-le-havre-centre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49641693,0.15151234", "booking_reviews_score": "7,6", "description": ["Le Premiere Classe Le Havre Centre-LES DOCKS est idéalement situé à proximité du stade Océane et des quais.", "Vous profiterez d’un accueil personnalisé 24h/24 avec parking privé et sécurisé.", "Les 86 chambres modernes sur place comprennent une salle de bains privative pourvue d’une douche, une télévision à écran plat et une connexion Wi-Fi gratuite.", "Un petit-déjeuner buffet est servi tous les jours dans la salle dédiée ou sur la terrasse lorsque le temps le permet.", "Vous pourrez découvrir le patrimoine historique et culturel notamment l'église Saint Joseph, la Maison de l'armateur, le musée MUMA, etc.", "Vous trouverez la gare à 15 minutes à pied, vous bénéficierez également d’un accès facile aux différents transports pour découvrir la Normandie : Étretat, Honfleur, Deauville.", "Vous aurez la possibilité de vous reposer sur la plage lors de votre séjour. "]},
{"nominatim_place_id": 298137491, "hotel_name": "\n\nHilton Garden Inn Le Havre Centre\n", "booking_url": "https://www.booking.com/hotel/fr/hilton-garden-inn-le-havre-centre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=fc97500a48fb01c3&srepoch=1659784981&from_beach_sr=1&beach_sr_walking_distance=357&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.49008699,0.09774696", "booking_reviews_score": "8,7", "description": ["Le Hilton Garden Inn Le Havre Centre est situé sur le front de mer du Havre, à 350 mètres de la plage et à 300 mètres de l'église Saint-Joseph. Vous séjournerez à proximité du musée des Beaux-Arts André Malraux, de l'école de commerce de Normandie et du musée Maison de l'Armateur. Il propose une réception ouverte 24h/24, un service d'étage et une bagagerie.", "Tous les logements comprennent un minibar.", "L'hôtel sert un petit-déjeuner continental.", "Les lieux d'intérêt à proximité du Hilton Garden Inn Le Havre Centre incluent le Volcan, l'appartement témoin Perret et l'église Saint-Michel. L'aéroport de Deauville-Normandie, le plus proche, est à 15 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nHotel Le Lion D'Or et Restaurant La Table Du Lion\n", "booking_url": "https://www.booking.com/hotel/fr/le-lion-d-or-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27627832,-0.69836944", "booking_reviews_score": "8,7", "description": ["Occupant un ancien bureau de poste du XVIIIe siècle, l'Hotel Le Lion D'Or et Restaurant La Table Du Lion est désormais un établissement charmant situé dans l'un des plus anciens quartiers de Bayeux. Doté d'une réception ouverte 24h/24, il est installé à seulement 400 mètres du musée de la Tapisserie de Bayeux.", "Claires et spacieuses, toutes les chambres insonorisées possèdent une connexion Wi-Fi gratuite et une salle de bains privative avec un sèche-cheveux.", "Chaque matin, vous pourrez déguster un petit-déjeuner buffet. Le restaurant de l'établissement sert une cuisine française créative. Après le dîner, vous pourrez vous détendre dans le bar-salon avec un verre de calvados en écoutant de la musique près de la cheminée.", "Le personnel du Lion D’or assure un service de concierge et organise des excursions locales. Sur demande, des soins de massages pourront être dispensés à proximité de l'établissement. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\n\nChurchill Hotel Bayeux Centre\n", "booking_url": "https://www.booking.com/hotel/fr/churchill-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27660730,-0.70057154", "booking_reviews_score": "8,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Churchill Hotel Bayeux Centre ! ", " pour économiser.", "Situé dans une rue piétonne en plein cœur du centre historique, le Churchill Hotel Bayeux Centre se trouve à seulement 400 mètres du Musée de la tapisserie de Bayeux. L'établissement possède une réception ouverte 24h/24, un bar et une boutique de souvenirs proposant des produits gastronomiques de la région.", "Les chambres de l'hôtel sont équipées d'une télévision à écran plat avec des chaînes internationales. Toutes disposent également d'une connexion Wi-Fi gratuite, de la climatisation et d'une salle de bains privative.", "Un petit-déjeuner continental est servi chaque matin. Vous pourrez par ailleurs prendre vos repas dans l'un des nombreux cafés et restaurants des environs.", "Le personnel du Churchill Hotel Bayeux Centre demeure à votre disposition pour vous aider à organiser vos excursions et vous fournir des conseils sur différents sites d'intérêt. Les visites guidées des plages du débarquement partent juste derrière l'hôtel. Omaha Beach est à 25 km de l'établissement. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nChambre d'hôtes Logis de Saint Jean\n", "booking_url": "https://www.booking.com/hotel/fr/logis-de-saint-jean.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27600709,-0.69828361", "booking_reviews_score": "9,1", "description": ["Installé dans le centre historique de Bayeux, à seulement 350 mètres du musée de la tapisserie, le Chambre d'hôtes Logis de Saint Jean possède une cour avec un coin salon extérieur et un salon commun. Il est situé à 5 minutes à pied de la cathédrale. La connexion Wi-Fi est gratuite dans l'ensemble des locaux.", "Offrant un accès direct à la cour, toutes les chambres sont pourvues d'une télévision à écran plat, d'un coin salon et d'un plateau/bouilloire. Leur salle de bains privative est munie d'une baignoire ou d'une douche.", "Un petit-déjeuner, composé de viennoiseries, de pain, de gâteaux et de confitures maison, ainsi que de fruits frais et de jus de fruits, est servi chaque matin.", "La gare est à 800 mètres et la plage d'Omaha se trouve à 15 km. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans la salle du petit-déjeuner et de places de stationnement dans les rues environnantes. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nHôtel Le Saint Patrice\n", "booking_url": "https://www.booking.com/hotel/fr/saint-patrice.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27981023,-0.71067492", "booking_reviews_score": "8,3", "description": ["L’Hôtel Le Saint Patrice vous accueille à Bayeux, à moins de 400 mètres de la cathédrale Notre-Dame et à 800 mètres du musée Baron Gérard. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble des locaux. Cet hôtel possède des chambres familiales.", "Toutes les chambres sont dotées d’une télévision à écran plat, d’un bureau et d’une salle de bains privative. Les logements comportent une armoire.", "Le matin, l'Hôtel Le Saint Patrice sert un petit-déjeuner américain.", "Vous séjournerez à proximité de lieux d'intérêt tels que le musée de la Tapisserie de Bayeux, le jardin botanique et le musée de la Bataille de Normandie. L'aéroport de Caen-Carpiquet, le plus proche, est situé à 31 km de l'Hôtel Le Saint Patrice. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nImmolidays\n", "booking_url": "https://www.booking.com/hotel/fr/immolidays.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.27905535,-0.70856206", "booking_reviews_score": "8,3", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Immolidays ! ", " pour économiser.", "L'Immolidays propose des appartements indépendants dotés d'une connexion Wi-Fi gratuite, dans le centre de Bayeux. Vous trouverez des commerces, des restaurants et des épiceries à 200 mètres de l'établissement.", "Les appartements de l'Immolidays disposent d'un salon avec une cuisine ou une kitchenette, d'une télévision, d'un accès à un jardin commun et d'une salle de bains privative. Vous bénéficierez aussi d'un lave-linge et d'un sèche-linge.", "La cuisine ou kitchenette comprend un coin repas, un lave-vaisselle, un réfrigérateur, une cuisinière et un four micro-ondes. Des ustensiles de cuisine et du mobilier de jardin sont également fournis.", "L'Immolidays est situé à 3 km de la gare de Bayeux et les plages du débarquement sont accessibles à 10 km. Par ailleurs, un parking public gratuit est disponible à proximité. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nAu Loup Historic Apartments\n", "booking_url": "https://www.booking.com/hotel/fr/au-loup-historic-apartments-bayeux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "49.27279800,-0.70755600", "booking_reviews_score": "8,5", "description": ["Installé à Bayeux, à 550 mètres de la cathédrale Notre-Dame et à 10 minutes à pied du musée de la Tapisserie de Bayeux, l'établissement Au Loup Historic Apartments propose des hébergements avec connexion Wi-Fi gratuite, coin salon et télévision à écran plat.", "Tous les logements comprennent une cuisine avec un four, un micro-ondes, un réfrigérateur, une bouilloire et une machine à café. Leur salle de bains privative est pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.", "Le musée d'art et d'histoire Baron Gérard se trouve à 500 mètres de l'appart'hôtel Au Loup Historic Apartments. L'aéroport de Deauville-Normandie est situé à 88 km. "]},
{"nominatim_place_id": 297981358, "hotel_name": "\nLOGIS DU GRAND PIN\n", "booking_url": "https://www.booking.com/hotel/fr/logis-du-grand-pin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=ab31500824ea00d4&srepoch=1659784977&from=searchresults", "lat_lon coordinates": "49.25200360,-0.66984770", "booking_reviews_score": "9,5", "description": ["Offrant une vue sur le jardin, le LOGIS DU GRAND PIN est situé à Bayeux, à 3,9 km du musée de la Tapisserie de Bayeux. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé.", "Tous les logements comprennent un coin salon, une télévision à écran plat, un lave-linge ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux. Un micro-ondes, un réfrigérateur, un four, une bouilloire et une machine à café sont également fournis.", "Vous pourrez également vous détendre dans le jardin.", "La cathédrale Notre-Dame de Bayeux et le musée Baron Gérard se trouvent à 5 km. L'aéroport de Caen-Carpiquet, le plus proche, est implanté à 27 km. "]}
]