[
{"city": "Besancon", "hotel_name": "\nibis Besançon Centre Ville\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-besancon-centre-ville.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.24045605,6.02599533", "booking_reviews_score": "8,4", "description": ["L'ibis Besançon Centre Ville se trouve dans la vieille ville de Besançon, à 500 mètres de la gare de Viotte et à 20 minutes de marche de la citadelle Vauban ainsi que du musée des beaux-arts. Il possède un snack-bar et une réception ouverts 24h/24. Une connexion Wi-Fi est disponible gratuitement.", "Toutes les chambres sont climatisées et disposent de parquet, d'un téléphone ainsi que d'une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche et d'un sèche-serviettes.", "Un petit-déjeuner buffet composé de plats sucrés et salés tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits est servi tous les matins. Des viennoiseries préparées sur place, des madeleines fraîchement cuites au four ainsi qu'une boisson chaude et un fruit à emporter sont également proposés. Un petit-déjeuner plus léger est disponible à partir de 4h00.", "L'ibis Besançon Centre Ville est situé à 18 km de l'autoroute A36. Vous pourrez profiter d'un parking privé sur place moyennant des frais supplémentaires et sous réserve de disponibilité. "]},
{"city": "Besancon", "hotel_name": "\nContact Hôtel Foch\n", "booking_url": "https://www.booking.com/hotel/fr/foch-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.24619696,6.02335095", "booking_reviews_score": "7,0", "description": ["Situé à quelques pas de la gare de Besançon et à seulement cinq minutes du centre-ville, l'hôtel Foch propose qualité et confort à un prix abordable.", "Ce charmant hôtel dispose d'une vue panoramique sur le centre-ville depuis ses chambres bien équipées. Les chambres sont dotées d'une douche ou d'une baignoire, d'une télévision et d'une connexion par WiFi gratuite.", "L'hôtel Foch est également doté d'une réception ouverte 24 heures sur 24, d'un parking situé à 20 mètres de l'hôtel, d'un bar et d'un buffet de petit déjeuner.", "La ville de Besançon se trouve à proximité de la frontière suisse. C'est le chef-lieu du département du Doubs, dans la région de Franche-Comté. "]},
{"city": "Besancon", "hotel_name": "\nPremiere Classe Besancon Ecole Valentin\n", "booking_url": "https://www.booking.com/hotel/fr/premiere-classe-besancon-ecole-valentin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.27044104,5.99827230", "booking_reviews_score": "6,8", "description": ["Situé à proximité de l'Alsace et du Jura, cet hôtel est facilement accessible depuis l'autoroute A36. Il est situé dans le village d'Ecole-Valentin, à 5 minutes de route de Besançon. Une connexion Wi-Fi est disponible gratuitement.", "Le Premiere Classe Besancon Ecole Valentin propose des chambres climatisées. Chacune est équipée d'une télévision par satellite avec les chaînes Canal + et beIN Sports. La salle de bains privative est pourvue d'une douche et de serviettes.", "Vous pourrez savourer un petit-déjeuner buffet tous les matins dans l'élégante salle prévue à cet effet. Un parking privé gratuit pour les voitures et les bus est disponible sur place.", "Le Première Classe Besançon est situé en Franche-Comté. Dans les environs, vous pourrez visiter la technopole de Besançon. "]},
{"city": "Besancon", "hotel_name": "\nAPPARTEMENT CENTRE HISTORIQUE\n", "booking_url": "https://www.booking.com/hotel/fr/appartement-centre-historique-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.23432450,6.02773470", "booking_reviews_score": "8,5", "description": ["L'APPARTEMENT CENTRE HISTORIQUE est situé dans la vieille ville de Besançon, à 3,7 km du Micropolis, à 200 mètres de la cathédrale Saint-Jean et du musée du Temps. Il se trouve à 400 mètres de la citadelle de Besançon.", "L'APPARTEMENT CENTRE HISTORIQUE comprend 3 chambres, une cuisine avec un micro-ondes et un réfrigérateur, un lave-linge et une salle de bains.", "Vous séjournerez à 700 mètres du musée des beaux-arts et d'archéologie de Besançon et à 3,1 km de l'université de Besançon-Vesoul. L'aéroport de Dole-Jura, le plus proche, est implanté à 50 km. "]},
{"city": "Besancon", "hotel_name": "\nHotel Vauban\n", "booking_url": "https://www.booking.com/hotel/fr/vauban-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.23986296,6.02139884", "booking_reviews_score": "8,5", "description": ["L'Hotel Vauban vous accueille à Besançon, à 2 minutes à pied du musée des beaux-arts et d'archéologie, et à 18 minutes de marche de la Citadelle. Il vous propose une connexion Internet gratuite, une réception ouverte 24h/24 ainsi qu'une terrasse.", "Desservies par un ascenseur, toutes les chambres insonorisées disposent d'une télévision à écran plat, d'un minibar et d'un téléphone. Leur salle de bains est dotée d'articles de toilette gratuits, d'un sèche-cheveux et d'une baignoire ou d'une douche.", "L'Hotel Vauban sert des petits-déjeuners buffet et continentaux tous les matins. L'établissement abrite aussi 2 restaurants, l'un italien et l'autre servant des repas traditionnels.", "Des chambres accessibles aux personnes à mobilité réduite sont également proposées. Enfin, l'hôtel se trouve à 5 minutes en voiture de la gare de Besançon et à 15 minutes de marche de l'église Sainte-Madeleine. "]},
{"city": "Besancon", "hotel_name": "\nBrit Hotel Besancon l'Horloge\n", "booking_url": "https://www.booking.com/hotel/fr/kyriad-besancon-palente.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.26358654,6.05153292", "booking_reviews_score": "7,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Brit Hotel Besancon l'Horloge ! ", " pour économiser.", "Situé à Besançon, à 7 km de Micropolis, le Brit Hotel Besancon l'Horloge propose un bar, un parking privé gratuit, un salon commun et une terrasse. L'établissement se trouve à environ 3,4 km du musée des beaux-arts et d'archéologie de Besançon, à 3,6 km du musée du temps de Besançon et à 3,7 km de la cathédrale Saint-Jean de Besançon. Vous profiterez d'un service d'étage et d'une connexion Wi-Fi gratuite dans l'ensemble des locaux.", "Toutes les chambres sont équipées d'une télévision par satellite à écran plat, d'une bouilloire, d'une douche, d'un sèche-cheveux et d'un bureau. Les chambres comprennent une armoire et une salle de bains privative.", "Un petit-déjeuner buffet et sans gluten est servi chaque matin au Brit Hotel Besancon l'Horloge.", "Vous pourrez pratiquer diverses activités à Besançon et dans ses environs, telles que la randonnée.", "Le Brit Hotel Besancon l'Horloge se trouve à 5 km de l'université de Besançon Vesoul et à 3,8 km de l'hôtel de ville. L'aéroport de Dole-Jura, le plus proche, est implanté à 53 km. "]},
{"city": "Besancon", "hotel_name": "\nZenitude Hôtel-Résidences Les Hauts Du Chazal\n", "booking_url": "https://www.booking.com/hotel/fr/residence-hauts-du-chazal.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.22448656,5.95612407", "booking_reviews_score": "8,0", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Zenitude Hôtel-Résidences Les Hauts Du Chazal ! ", " pour économiser.", "Le Zenitude Hôtel-Résidences Les Hauts Du Chazal est situé à proximité du grand centre commercial Chateaufarineau, à seulement 15 minutes du centre-ville. Le Zenitude Hôtel & Résidence Les Hauts Du Chazal bénéficie d'un cadre agréable et calme. Sa réception est ouverte 24h/24.", "Toutes les chambres sont dotées d’une connexion Wi-Fi gratuite, d’une télévision par satellite, d’une kitchenette avec micro-ondes et d’un petit coin repas. Pour les séjours de 4 à 7 nuits, le service de ménage est effectué une seule fois. Il est assuré une fois par semaine pour les séjours de 8 nuits ou plus.", "Vous avez la possibilité de vous restaurer avec nos formules gourmandes à emporter composées d'un plat chaud, d'une boisson et d'un dessert. Vous pourrez choisir parmi une vaste sélection de délicieux plats pour un repas en toute tranquillité.", "Le Zenitude Hôtel & Résidence Les Hauts Du Chazal sert un petit-déjeuner buffet tous les jours. Un parking est mis gratuitement à votre disposition.", "Lors de votre séjour, vous pourrez visiter de nombreux sites tels que la cathédrale Saint-Jean et plusieurs musées, dont le musée des Beaux-Arts. Un arrêt de tramway, qui vous permettra de rejoindre directement la gare et le centre-ville en 20 minutes, est accessible à 20 mètres. "]},
{"city": "Besancon", "hotel_name": "\nibis budget Besançon Centre Gare\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-budget-besanasson-centre-gare.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.24684641,6.02312028", "booking_reviews_score": "7,7", "description": ["Situé à Besançon, à seulement 100 mètres de la gare de la Viotte, l'hôtel ibis budget Besançon Centre Gare propose des chambres simples dotées d'une connexion Wi-Fi gratuite et d'un accès 24h/24.", "Chaque chambre est dotée de la climatisation et comprend une télévision à écran plat. La salle de bains privative est équipée d'une douche. Un petit-déjeuner buffet est servi tous les jours et vous trouverez des restaurants locaux à moins d'1 minute à pied.", "Le palais Granvelle est situé à 2 km de l'hôtel et la Citadelle de Besançon, chef d’œuvre de Vauban inscrit au patrimoine mondial de l'UNESCO, est à 2,5 km. Le centre-ville de Besançon est accessible en 15 minutes à pied. "]},
{"city": "Besancon", "hotel_name": "\nHotel Victor Hugo & Spa\n", "booking_url": "https://www.booking.com/hotel/fr/logis-de-france-florel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.24741871,6.02364331", "booking_reviews_score": "8,5", "description": ["L'Hotel Victor Hugo & Spa propose un hébergement à 50 mètres de la gare de Besançon-Viotte et à seulement 15 minutes à pied du centre-ville historique de Besançon. De nombreux logements donnent sur un jardin intérieur.", "Tous les hébergements sont munis d’une salle de bains privative, d’une télévision par satellite, d’un téléphone et d’une connexion Wi-Fi gratuite.", "Avant de partir à la découverte de la capitale de la Franche-Comté, vous pourrez prendre le petit-déjeuner sur place afin de bien commencer la journée.", "Équipées et modulables, les salles de réunion sur place peuvent accueillir des groupes de 45 personnes maximum.", "Sur place, toutes les personnes âgées d’au moins 12 ans pourront profiter de la salle de sport, de la piscine extérieure chauffée, du sauna, des 2 jacuzzis, du hammam, de la douche sensorielle et de la salle de détente munie d’un mur de sel. Des massages utilisant les produits de marque Cinq Mondes sont également proposés.", "Un parking privé sécurisé est mis à votre disposition sur place. "]},
{"city": "Besancon", "hotel_name": "\nHotel Du Nord\n", "booking_url": "https://www.booking.com/hotel/fr/du-nord-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.23727603,6.02586955", "booking_reviews_score": "8,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Du Nord ! ", " pour économiser.", "Cet hôtel est situé au cœur de Besançon, à seulement 700 mètres des rives du Doubs. Vous bénéficierez d'une connexion Wi-Fi gratuite.- une connexion Wi-Fi et vous pourrez vous détendre dans le bar-salon de l'hôtel.", "Décorées avec simplicité, toutes les chambres comprennent une télévision par satellite à écran plat. Desservies par un ascenseur, les chambres comprennent une salle de bains privative.", "Un petit-déjeuner buffet composé de jus d'orange frais et de spécialités régionales est servi tous les matins dans la salle prévue à cet effet.", "L'église Sainte-Madeleine se trouve à 10 minutes à pied et la gare de Besançon-Viotte est à 1,5 km de l'hôtel. Le musée des beaux-arts et d'archéologie de Besançon se trouve à seulement 450 mètres.", "Un local à vélos est disponible gratuitement sur place. Des frais peuvent s'appliquer pour les motos. "]},
{"city": "Besancon", "hotel_name": "\nDoubs Hotel - Besançon Ecole Valentin\n", "booking_url": "https://www.booking.com/hotel/fr/besanconecolevalentin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.27069957,5.99509656", "booking_reviews_score": "8,1", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Doubs Hotel - Besançon Ecole Valentin ! ", " pour économiser.", "Le Doubs Hotel - Besançon Ecole Valentin est un hôtel 3 étoiles avec terrasse situé à Besançon. Il bénéficie d'un salon commun et d'une connexion Wi-Fi gratuite. La gare ferroviaire d'École-Valentin se trouve à 400 mètres de l'établissement.", "Les chambres sont équipées d’une télévision par câble à écran plat. Leur salle de bains privative est pourvue d’une baignoire. Vous disposerez aussi d’une armoire.", "Un petit-déjeuner continental est servi tous les matins sur place.", "Vous séjournerez à 4,3 km de la gare ferroviaire de Besançon-Viotte et à 8,7 km de la gare ferroviaire de Besançon Franche-Comté TGV. Le Doubs Hotel - Besançon Ecole Valentin se trouve à 8 km de Micropolis. L’aéroport de Dole-Jura, le plus proche, est à 61 km de l’hôtel. "]},
{"city": "Dijon", "hotel_name": "\nL'aparthoteL LhL\n", "booking_url": "https://www.booking.com/hotel/fr/aparthotel-lhl.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32566596,5.03518894", "booking_reviews_score": "8,0", "description": ["Doté d'un grand jardin, L'aparthoteL LhL propose des hébergements avec une connexion Internet par câble gratuite au cœur de Dijon, à 5 minutes de marche de la gare. Vous pourrez profiter sur place d'un parking sécurisé moyennant des frais supplémentaires et sous réserve de disponibilité.", "Tous les appartements comprennent un coin salon/repas ainsi qu'une kitchenette équipée d'un micro-ondes, d'un réfrigérateur et de plaques de cuisson. Une connexion Wi-Fi, un service de blanchisserie, des lave-linge et des sèche-linge sont mis gratuitement à votre disposition.", "L'établissement sert un petit-déjeuner continental, que vous pourrez également prendre en chambre sur demande. Vous trouverez des supérettes, des boulangeries, des restaurants et des cinémas à seulement quelques pas.", "Vous pourrez vous détendre sur la terrasse ou dans le jardin de l'appart'hôtel, orné de plantes, d'arbres et de fleurs. Un barbecue et du matériel de repassage sont par ailleurs disponibles.", "L'aparthoteL LhL est à 600 mètres de la cathédrale de Dijon et à 10 minutes de marche du palais des ducs de Bourgogne. Vous pourrez rejoindre la place Darcy en 2 minutes à pied, et le centre de conventions de Dijon est à 5 minutes de route. Un parking sécurisé est disponible moyennant des frais supplémentaires. "]},
{"city": "Besancon", "hotel_name": "\nibis Besançon la City\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-besancon-la-city.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.23549140,6.01498839", "booking_reviews_score": "7,8", "description": ["L’ibis Besançon la City se trouve sur les rives du Doubs, dans le quartier d’affaires La City, à 10 minutes de marche du centre-ville de Besançon et de ses musées. Vous rejoindrez la Citadelle en 35 minutes à pied.", "L’établissement propose des chambres climatisées, dont 4 sont accessibles aux personnes à mobilité réduite.", "Tous les matins, vous dégusterez un petit-déjeuner buffet incluant des mets sucrés et salés tels que des œufs, de la salade de fruits, des yaourts et des jus de fruits. Le restaurant Bistro Régent propose un menu de style bistro à base de produits frais.", "Une réception ouverte 24h/24 est présente sur place et un parking souterrain sécurisé est disponible moyennant des frais supplémentaires. "]},
{"city": "Dijon", "hotel_name": "\n\nKyriad Dijon Est Mirande\n", "booking_url": "https://www.booking.com/hotel/fr/kyriad-dijon-est-mirande.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.31154757,5.08031309", "booking_reviews_score": "7,4", "description": ["Cet hôtel-restaurant est un établissement fonctionnel situé à l'est de Dijon, à 15 minutes de route de la gare, du parc des expositions et du centre-ville. Il vous propose des chambres confortables avec connexion Wi-Fi gratuite, ainsi qu'une piscine extérieure chauffée.", "Le Kyriad Dijon Est Mirande bénéficie d'un emplacement idéal pour faire une escale. Le centre-ville de Dijon se situe à seulement quelques minutes en voiture. Vous aurez en outre facilement accès aux autoroutes A6 et A31. La station de tramway Piscine Olympique se trouve à seulement 100 mètres.", "Un parking privé est disponible gratuitement sur place, ce qui vous permettra de pouvoir parcourir la Bourgogne en voiture.", "L'établissement possède une salle de remise en forme, et un parcours de golf 18 trous est accessible en quelques minutes en voiture.", "Disponible 24h/24, le personnel amical et attentionné du Kyriad Dijon Est Mirande sera ravi de vous aider à organiser votre séjour à Dijon. "]},
{"city": "Besancon", "hotel_name": "\nHotel Restaurant Siatel Chateaufarine\n", "booking_url": "https://www.booking.com/hotel/fr/siatel-chateaufarine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.21613222,5.94183326", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Restaurant Siatel Chateaufarine ! ", " pour économiser.", "Doté d’une connexion Wi-Fi gratuite, l’Hotel Restaurant Siatel Chateaufarine propose des hébergements à 7,5 km du centre de Besançon, en Bourgogne-Franche-Comté. Vous pourrez vous détendre sur la terrasse ou jouer au billard dans le bar de l’établissement. La climatisation est disponible dans les parties communes.", "Toutes les chambres sont insonorisées et disposent d’une télévision à écran plat, d’un bureau ainsi que d’un téléphone. Certaines sont climatisées et munies d’une connexion Wi-Fi haut débit. Leur salle de bains privative est pourvue d’un sèche-cheveux.", "Le restaurant propose pour le déjeuner et le dîner un buffet composé de plats, de desserts et de fromages français traditionnels. Un petit-déjeuner est servi tous les matins.", "Un parking privé est disponible gratuitement sur place, et la gare de Besançon-Viotte se trouve à 7,7 km. L’autoroute A36 ainsi que le musée des beaux-arts et d’archéologie sont respectivement situés à 6,2 et 8,2 km. "]},
{"city": "Strasbourg", "hotel_name": "\n\nHotel Arok\n", "booking_url": "https://www.booking.com/hotel/fr/arok-strasbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.58416300,7.73592700", "booking_reviews_score": "8,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel Arok ! ", " pour économiser.", "Situé à Strasbourg, à moins de 1,9 km du marché de Noël, l'Hotel Arok propose un bar, des chambres pour les personnes souffrant d'allergies et un salon commun. Vous bénéficierez gratuitement d’une connexion Wi-Fi dans l'ensemble des locaux. L’établissement est installé à 2,6 km du jardin botanique de l'université de Strasbourg, à 2,5 km de l'église Saint-Paul et à 2,7 km du quartier de la Petite France. Offrant une vue sur la ville, cet hôtel dispose d’une terrasse bien exposée et d’une réception ouverte 24h/24.", "Les chambres comportent la climatisation, un bureau, un coffre-fort, une télévision à écran plat ainsi qu’une salle de bains privative pourvue d’une douche. Le linge de lit et les serviettes sont fournis.", "Le matin, vous pourrez déguster un petit-déjeuner buffet ou continental sur place.", "L’Hotel Arok possède un sauna.", "L’établissement est implanté à 2,9 km de la cathédrale de Strasbourg et à 3,4 km du Parlement européen. L’aéroport international de Strasbourg, le plus proche, se trouve à 12 km de l’Hotel Arok. "]},
{"city": "Eguisheim", "hotel_name": "\nRésidence Vénus\n", "booking_url": "https://www.booking.com/hotel/fr/ra-c-sidence-va-c-nus.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04363894,7.30606377", "booking_reviews_score": "8,8", "description": ["Situé le long de la route des vins d'Alsace, l'appartement 1 chambre de la Résidence Vénus se trouve à 13 km du club de golf d'Ammerschwihr. L'établissement dispose d'une télévision, d'une radio et d'une cuisine entièrement équipée.", "Cet appartement moderne dispose d'un salon avec un canapé-lit et un lecteur CD. La cuisine est équipée d'un four, d'une cuisinière et d'un grille-pain. Gratuit Une connexion Wi-Fi est disponible et la salle de bains privative est équipée d'une douche.", "Situé dans le village historique d'Eguisheim, cet établissement se trouve à 15 minutes de route de Colmar et à 32 km du château de Koenigsbourg. "]},
{"city": "Eguisheim", "hotel_name": "\nB&B Relais du Vigneron - Jean-Luc et Bruno Meyer\n", "booking_url": "https://www.booking.com/hotel/fr/relais-du-vigneron-meyer.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04310000,7.30398200", "booking_reviews_score": "9,2", "description": ["Situé à Eguisheim, en Alsace, à proximité du marché de Noël, le B&B Relais du Vigneron - Jean-Luc et Bruno Meyer propose des hébergements avec connexion Wi-Fi et parking privé gratuits.", "Dotés d'un balcon, certains logements sont climatisés et disposent d'un coin repas et d'un coin salon avec une télévision par satellite. Leur salle de bains privative est pourvue d'une douche et d'un sèche-cheveux.", "Ce Bed & Breakfast sert un petit-déjeuner continental ou à la carte.", "Lors de votre séjour au B&B Relais du Vigneron - Jean-Luc et Bruno Meyer, vous pourrez faire de la randonnée et du vélo dans les environs ou profiter du jardin.", "L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 58 km. "]},
{"city": "Eguisheim", "hotel_name": "\nAu coup de coeur\n", "booking_url": "https://www.booking.com/hotel/fr/au-coup-de-coeur.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.04378760,7.30496670", "booking_reviews_score": "9,5", "description": ["Situé à Eguisheim, l'établissement Au coup de coeur propose un service de prêt de vélos, une connexion Wi-Fi gratuite et une vue sur la ville. Offrant une vue sur la montagne, il se trouve à 200 mètres du marché de Noël d'Eguisheim.", "Cette maison de vacances comprend 2 chambres, une cuisine avec lave-vaisselle, une télévision à écran plat, un coin salon et une salle de bains avec douche. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "La région est prisée pour pratiquer la randonnée, le ski et le vélo. Cette maison de vacances possède un local à skis.", "L'aéroport de Bâle, le plus proche, est implanté à 52 km. "]},
{"city": "Eguisheim", "hotel_name": "\nGuesthouse Les 3 Chateaux\n", "booking_url": "https://www.booking.com/hotel/fr/guesthouse-les-3-chateaux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04335780,7.30755080", "booking_reviews_score": "8,6", "description": ["Situé à 100 mètres du marché de Noël d'Eguisheim, le Guesthouse Les 3 Chateaux propose une terrasse et une connexion Wi-Fi gratuite.", "Revêtus de carrelage, les logements disposent d’un coin salon avec une télévision par câble à écran plat et d’une salle de bains privative. Dotée d’un coin repas, leur cuisine entièrement équipée comporte un micro-ondes, un réfrigérateur, un four, une bouilloire et une machine à café.", "Pendant votre séjour, vous pourrez vous détendre dans le jardin et partir en randonnée dans les environs.", "L'aéroport le plus proche, celui de Bâle-Mulhouse-Fribourg, est implanté à 52 km. "]},
{"city": "Eguisheim", "hotel_name": "\nnotre maison à Eguisheim\n", "booking_url": "https://www.booking.com/hotel/fr/notre-maison-a-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04159900,7.30616100", "booking_reviews_score": "8,9", "description": ["Situé à Eguisheim, à moins de 1 km du marché de Noël, l'hébergement notre maison à Eguisheim offre une vue sur la ville. Cette maison de vacances propose gratuitement un parking privé, une connexion Wi-Fi et une réception ouverte 24h/24.", "Cette maison de vacances comprend 3 chambres, 2 salles de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Lors de votre séjour, vous pourrez profiter d'un jardin avec barbecue et faire du ski dans les environs.", "L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 58 km. "]},
{"city": "Eguisheim", "hotel_name": "\nLes chambres du domaine\n", "booking_url": "https://www.booking.com/hotel/fr/les-chambres-du-domaine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04296300,7.30721600", "booking_reviews_score": "9,3", "description": ["Situé à Eguisheim, en Alsace, avec le marché de Noël d'Eguisheim Situé à proximité, l'établissement Les chambres du domaine propose gratuitement une connexion Wi-Fi et un parking privé.", "Tous les logements disposent d'une salle de bains privative avec douche, de la climatisation, d'une télévision à écran plat et d'un grille-pain.", "Ce Bed & Breakfast sert un petit-déjeuner à la carte.", "Vous pourrez profiter d'une terrasse sur place et faire de la randonnée dans les environs.", "L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 57 km. "]},
{"city": "Eguisheim", "hotel_name": "\nRésidence Pierre & Vacances Le Clos d'Eguisheim\n", "booking_url": "https://www.booking.com/hotel/fr/residence-pierre-et-vacances-le-clos-d-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.04502734,7.31185466", "booking_reviews_score": "7,9", "description": ["La Résidence Pierre & Vacances Le Clos d’Eguisheim est située à 700 mètres du centre du village d’Eguisheim en Alsace, le long de la route des vins. La résidence propose une piscine intérieure chauffée et des appartements entièrement équipés.", "Dotés d’une terrasse ou d’une loggia pourvue de mobilier de jardin, les appartements entièrement meublés comprennent tous une pièce à vivre séparée, ainsi qu’une salle de bains privative. Leur cuisine est équipée de plaques de cuisson vitrocéramique, d’un réfrigérateur et d’une cafetière. Une connexion Wi-Fi est disponible moyennant des frais supplémentaires. Un service de boulangerie est assuré moyennant des frais supplémentaires.", "La Résidence Pierre & Vacances donne sur la colline des Trois-Châteaux. L’établissement se trouve à seulement 6,5 km du centre-ville de Colmar et à 30 km de la frontière allemande. Le parking est gratuit et un service de prêt de livres ou de jeux de société est assuré.", "L’établissement est détenteur du label Clé Verte. "]},
{"city": "Eguisheim", "hotel_name": "\nLe Hameau d'Eguisheim - Chambres d'hôtes & Gîtes\n", "booking_url": "https://www.booking.com/hotel/fr/le-hameau-d-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04252897,7.30712727", "booking_reviews_score": "9,0", "description": ["Occupant une maison à colombages typiquement alsacienne, Le Hameau d'Eguisheim propose des chambres d'hôtes et des hébergements indépendants sur un domaine avec un vignoble. L'établissement se trouve au cœur du village médiéval d'Eguisheim.", "Décorées dans un style unique, toutes les chambres disposent d'une salle de bains privative, d'une connexion Wi-Fi gratuite, d'une télévision à écran plat et d'un plateau/bouilloire. L'appartement indépendant peut accueillir jusqu'à 6 personnes et dispose de sa propre cuisine.", "Un petit-déjeuner est servi chaque matin dans l'ancienne cave à vin de l'établissement. Vous pourrez également vous détendre dans la pièce à vivre commune adjacente ou sur la terrasse donnant sur la cour intérieure.", "Dans la région, vous pourrez pratiquer des activités telles que la randonnée, le VTT et les marchés de Noël. Le marché de Noël d'Eguisheim se trouve à 57 mètres. "]},
{"city": "Eguisheim", "hotel_name": "\nFleur de Vigne\n", "booking_url": "https://www.booking.com/hotel/fr/fleur-de-vignes-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04611340,7.30516320", "booking_reviews_score": "9,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Fleur de Vigne ! ", " pour économiser.", "Situé à Eguisheim, à moins de 800 mètres du marché de Noël, le Fleur de Vigne propose des hébergements avec une connexion Wi-Fi gratuite, la climatisation et un jardin. Il offre une vue sur le jardin et la montagne.", "Cet appartement comprend une chambre, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "L'aéroport de Bâle-Mulhouse-Fribourg, le plus proche, est implanté à 58 km. "]},
{"city": "Eguisheim", "hotel_name": "\nElsass Design Hygge\n", "booking_url": "https://www.booking.com/hotel/fr/elsass-design-hygge.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04203000,7.30459800", "booking_reviews_score": "9,4", "description": ["Situé à Eguisheim, l'Elsass Design Hygge propose un service de prêt de vélos, une connexion Wi-Fi gratuite et une vue sur la ville. La région est prisée pour pratiquer la randonnée, le ski et le vélo.", "Cette maison de vacances comprend 3 chambres, une télévision par satellite à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Les serviettes et le linge de lit sont fournis.", "Le marché de Noël d'Eguisheim se trouve à 800 mètres. L'aéroport le plus proche, celui de Bâle-Mulhouse-Fribourg, est situé à 58 km. "]},
{"city": "Eguisheim", "hotel_name": "\nHôtel L'Auberge Alsacienne\n", "booking_url": "https://www.booking.com/hotel/fr/ha-tel-restaurant-l-auberge-alsacienne.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04223841,7.30916776", "booking_reviews_score": "8,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel L'Auberge Alsacienne ! ", " pour économiser.", "Situé dans le village d'Eguisheim, en Alsace, l'Hôtel L'Auberge Alsacienne propose des chambres modernes avec salle de bains privative et un restaurant traditionnel. La connexion Wi-Fi est gratuite dans l'ensemble de l'hôtel.", "Les chambres insonorisées comprennent une télévision par satellite à écran plat. Un sèche-cheveux et des articles de toilette gratuits sont également fournis.", "Un petit-déjeuner buffet vous sera servi tous les matins dans la salle à manger. Le restaurant de l'hôtel propose une cuisine typiquement alsacienne avec des menus à la carte.", "Le centre d'Eguisheim se trouve à seulement 300 mètres et la gare SNCF de Colmar est à 6 km. La frontière allemande est très proche et Fribourg est accessible en 1 heure de route. "]},
{"city": "Eguisheim", "hotel_name": "\nL'Hostellerie du Château\n", "booking_url": "https://www.booking.com/hotel/fr/hostellerie-du-chateau-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04242043,7.30631925", "booking_reviews_score": "9,0", "description": ["L'établissement L'Hostellerie du Château est situé au cœur du village médiéval d'Eguisheim, sur la route des vins d'Alsace. Il propose des chambres décorées individuellement et dotées d'une connexion Wi-Fi gratuite par fibre optique.", "Toutes les chambres sont équipées d'une télévision par satellite et d'un minibar. Leur salle de bains privative carrelée est pourvue d'une baignoire.", "Chaque matin, vous dégusterez un petit-déjeuner buffet continental servi dans la salle à manger.", "Vous séjournerez à 6 km du centre-ville de Colmar et à 87 km de l'aéroport de Strasbourg. Enfin, vous pourrez visiter les 3 châteaux du village, accessibles à quelques minutes à pied de L'Hostellerie du Château. "]},
{"city": "Eguisheim", "hotel_name": "\nAuberge des Trois Châteaux\n", "booking_url": "https://www.booking.com/hotel/fr/auberge-des-trois-chac-teaux.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.04303910,7.30580762", "booking_reviews_score": "8,5", "description": ["Entouré de vignobles et situé le long de la route des vins d'Alsace, l'établissement l'Auberge des Trois Châteaux est installé au cœur d'Eguisheim. Son traditionnel Winstub sert des spécialités et des vins typiques de la région.", "Ses chambres disposent d'une télévision par satellite à écran plat, d'un téléphone et d'un réveil. Leur salle de bains est pourvue d'une baignoire ou d'une douche et d'un sèche-cheveux. Une connexion Wi-Fi est disponible gratuitement dans tout l'établissement.", "Cette maison du XVIIe siècle, typique de la région, se situe à 8 km de Colmar et à 5 km de sa gare. Les 3 châteaux de la région – le Wahlenbourg, le Weckmund et le château du Hohlandsbour – sont tous à moins de 12 km de l'Auberge des Trois Châteaux. "]},
{"city": "Eguisheim", "hotel_name": "\n\nLa Légende des 2 Pierres\n", "booking_url": "https://www.booking.com/hotel/fr/la-legende-des-2-pierres.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04299853,7.30448939", "booking_reviews_score": "9,2", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement La Légende des 2 Pierres ! ", " pour économiser.", "Situé dans le pittoresque village d'Eguisheim, l'appartement indépendant La Légende des 2 Pierres offre une vue sur la montagne. Un local à skis est à votre disposition.", "Ce logement climatisé est doté d'un coin salon avec une télévision à écran plat, d'un lave-linge et d'une salle de bains munie d'une douche. La kitchenette est équipée d'un four, d'un four micro-ondes et d'un réfrigérateur.", "Une connexion Wi-Fi est accessible gratuitement. Des épiceries et des restaurants vous attendent à quelques pas. Dans les environs, vous pourrez pratiquer la randonnée à pied et à vélo. Colmar se trouve à seulement 15 minutes en voiture. "]},
{"city": "Eguisheim", "hotel_name": "\nLa Grange de Madeleine\n", "booking_url": "https://www.booking.com/hotel/fr/la-grange-de-madeleine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04178290,7.30654670", "booking_reviews_score": "9,7", "description": ["La Grange de Madeleine est située à Eguisheim. Cet hébergement climatisé se trouve à moins de 1 km du marché de Noël d'Eguisheim. Vous bénéficierez gratuitement d'une connexion Wi-Fi et d'un parking privé sur place.", "Cet appartement comprend 2 chambres, une télévision, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un lave-vaisselle et d'un micro-ondes. Les serviettes et le linge de lit sont fournis.", "Vous pourrez faire du ski dans les environs et profiter d'un point de vente de forfaits de ski.", "L'aéroport de Bâle, le plus proche, est implanté à 58 km. "]},
{"city": "Eguisheim", "hotel_name": "\nAuberge du Rempart\n", "booking_url": "https://www.booking.com/hotel/fr/auberge-du-rempart.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.04215781,7.30737026", "booking_reviews_score": "8,6", "description": ["Offrant une vue sur la ville, l'établissement à la gestion familiale Auberge du Rempart est situé dans le centre historique d'Eguisheim, en Alsace, à 100 mètres du marché de Noël de la ville.", "Les chambres comportent une télévision à écran plat et une salle de bains privative pourvue d'un sèche-cheveux ainsi que d'une douche ou d'une baignoire.", "Un petit-déjeuner buffet est servi chaque matin moyennant des frais supplémentaires. Vous pourrez prendre vos repas au restaurant ou sur la terrasse par beau temps.", "L'aéroport international de Bâle-Mulhouse-Fribourg se trouve à 52 km. "]},
{"city": "Eguisheim", "hotel_name": "\nBrit Hotel Confort La Ferme du Pape\n", "booking_url": "https://www.booking.com/hotel/fr/hostellerie-du-pape.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04228862,7.30945140", "booking_reviews_score": "7,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Brit Hotel Confort La Ferme du Pape ! ", " pour économiser.", "Le Brit Hotel Confort La Ferme du Pape vous accueille à l'entrée d'un charmant village au cœur des vignobles, dans une région gastronomique, à 8 km de Colmar.", "Les chambres à la décoration traditionnelle du Brit Hotel Confort La Ferme du Pape sont dotées d'installations modernes, telles qu'une connexion Wi-Fi gratuite.", "Le Brit Hotel Confort La Ferme du Pape présente une terrasse ombragée, où vous pourrez savourer des spécialités locales accompagnées de vins de la région.", "L'établissement comporte un ascenseur, un parking privé gratuit et des installations pour les personnes à mobilité réduite. Le parcours de golf et les courts de tennis se trouvent à 5 km. Vous rejoindrez la piscine de la ville à 6 km. "]},
{"city": "Eguisheim", "hotel_name": "\nHotel Colmar Vignes Eguisheim\n", "booking_url": "https://www.booking.com/hotel/fr/auberge-des-comtes.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.04327133,7.30412185", "booking_reviews_score": "8,8", "description": ["Situé à 200 mètres du centre-ville d'Eguishein et à 10 minutes en voiture de Colmar, l'Hotel Colmar Vignes Eguisheim met gratuitement à votre disposition une connexion Wi-Fi ainsi qu'un parking privé.", "Les chambres sont équipées d'une télévision. Certaines sont dotées d'un balcon privé.", "Chaque matin, un petit-déjeuner buffet est servi.", "La route des vins d'Alsace et les Vosges sont facilement accessibles depuis l'Hotel Colmar Vignes Eguisheim. "]},
{"city": "Strasbourg", "hotel_name": "\nAppartement L'Ill au Sable\n", "booking_url": "https://www.booking.com/hotel/fr/appartement-l-39-ill-au-sable.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.58095174,7.75305828", "booking_reviews_score": "9,4", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Appartement L'Ill au Sable ! ", " pour économiser.", "Occupant un bâtiment du XIXe siècle à Strasbourg, l'Appartement L'Ill au Sable dispose d'une connexion Wi-Fi gratuite et se trouve à 400 mètres de la cathédrale de la ville.", "La cuisine de l’appartement est équipée d’un micro-ondes, d’un réfrigérateur et de plaques de cuisson. L’hébergement comprend aussi des serviettes de toilette, du linge de lit et une télévision à écran plat. Un lave-linge avec sèche-linge est également à votre disposition.", "L'appartement est accessible par un escalier en colimaçon et présente des poutres en bois.", "Le marché de Noël de Strasbourg se trouve à 500 mètres de l'Appartement L'Ill au Sable. Enfin, l’aéroport le plus proche, celui de Strasbourg-Entzheim, est situé à 16 km. "]},
{"city": "Eguisheim", "hotel_name": "\nJames Vignoble Hôtel - Eguisheim\n", "booking_url": "https://www.booking.com/hotel/fr/saint-hubert-eguisheim.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04496277,7.30157845", "booking_reviews_score": "8,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement James Vignoble Hôtel - Eguisheim ! ", " pour économiser.", "Le James Vignoble Hôtel - Eguisheim vous accueille en plein cœur du vignoble d'Eguisheim. Il offre une vue spectaculaire sur la Forêt-Noire.", "L'établissement est équipé de deux piscines dont une extérieure chauffée à 29°C (Fermée en hiver, ouverte selon les conditions climatiques et les saisons). L’espace détente est ouvert et dispose d'une piscine couverte chauffée à 29°C. Il comprend également un bain à remous et un sauna panoramique. L'accès est gratuit pour les clients de l'hôtel. Des peignoirs, des serviettes et des tongs sont proposés à la réception, moyennant des frais supplémentaires.", "Les 31 chambres meublées sont pourvues d’une salle de bains privative. Chaque chambre est équipée d'une télévision, d'un téléphone, de la climatisation et d'un minibar.", "Un petit-déjeuner buffet, composé de mets sucrés et salés, est servi tous les matins. Le petit-déjeuner doit être réservé à l’arrivée. La connexion Wi-Fi est gratuite dans l’ensemble des locaux.", "Le stationnement est payant sur place. Vous trouverez plusieurs restaurants à moins de 5 minutes de marche. Le marché de Noël d’Eguisheim se trouve à 500 mètres. "]},
{"city": "Strasbourg", "hotel_name": "\nHANNONG Hotel & Wine Bar\n", "booking_url": "https://www.booking.com/hotel/fr/tihannong.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58279611,7.74312839", "booking_reviews_score": "8,7", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement HANNONG Hotel & Wine Bar ! ", " pour économiser.", "L'Hôtel Hannong est situé au cœur de Strasbourg, à seulement 5 minutes de marche de la gare TGV, de la cathédrale et du quartier de la Petite France. Vous pourrez profiter gratuitement d'une connexion Wi-Fi.", "Les chambres du Hannong sont climatisées et insonorisées. Revêtues de parquet, elles sont dotées d'un mobilier de style européen, d'une télévision par satellite et d'une salle de bains privative avec baignoire ou douche.", "Un petit-déjeuner buffet comprenant des boissons chaudes, des viennoiseries et du pain fait maison, des produits locaux, des confitures ainsi que des jus de fruits est servi tous les matins dans la salle prévue à cet effet. Vous pourrez prendre un verre au bar à vin dans le salon au plafond de verre ou sur la grande terrasse.", "L'Hôtel Hannong se trouve à seulement 100 mètres de la station de tramway principale, celle de la Place de l'Homme de Fer. Enfin, la gare de Strasbourg est accessible en 9 minutes à pied. "]},
{"city": "Strasbourg", "hotel_name": "\nCarpe Diem Home - Au pied de la Cathédrale\n", "booking_url": "https://www.booking.com/hotel/fr/carpe-diem-home.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58207700,7.74916100", "booking_reviews_score": "9,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Carpe Diem Home - Au pied de la Cathédrale ! ", " pour économiser.", "Proposant des hébergements avec une cuisine, le Carpe Diem Home est installé à 1 minute à pied de la cathédrale de Strasbourg et à 700 mètres du quartier de la Petite France. Vous profiterez d’une connexion Wi-Fi gratuite.", "Situés à un étage supérieur et accessibles par des escaliers, tous les logements possèdent un lave-vaisselle, un four, une machine à café, un micro-ondes et une bouilloire.", "Vous rejoindrez le Parlement européen en 15 minutes de route, le musée alsacien à 450 mètres et l’aéroport international de Strasbourg-Entzheim à 12 km. "]},
{"city": "Eguisheim", "hotel_name": "\n\nHôtel Restaurant À la ville de Nancy\n", "booking_url": "https://www.booking.com/hotel/fr/ha-tel-restaurant-a-la-ville-de-nancy.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=6cdd85cfed2f0598&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.04349458,7.30439007", "booking_reviews_score": "8,3", "description": ["Situé dans le village alsacien typique d'Eguisheim, cet hôtel occupe un bâtiment à colombages et dispose d'un restaurant servant une cuisine régionale traditionnelle.", "Décorées simplement, les chambres de l'Hôtel Restaurant À la ville de Nancy disposent d'une télévision à écran plat et d'une salle de bains privative pourvue d'un sèche-cheveux, d'articles de toilette gratuits et d'une baignoire ou d'une douche. Certaines comprennent un coin salon.", "Un petit-déjeuner continental est servi tous les matins. Au restaurant, vous pourrez savourer des plats alsaciens faits maison tels que de la choucroute et du baeckeoffe accompagnés de vins de la région.", "L'Hôtel Restaurant À la ville de Nancy est situé à 7,5 km de Colmar et à 5 minutes en voiture de l'abbaye de Marbach datant du IVe siècle. La frontière allemande est accessible en 40 minutes de route de l'hôtel. "]},
{"city": "Strasbourg", "hotel_name": "\nHôtel ORIGAMI\n", "booking_url": "https://www.booking.com/hotel/fr/origami.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.59108149,7.72709400", "booking_reviews_score": "8,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel ORIGAMI ! ", " pour économiser.", "Situé à Strasbourg, dans un bâtiment datant de 2018, l'hôtel ORIGAMI propose un bar et des chambres avec connexion Wi-Fi gratuite. Il se trouve à moins de 30 minutes à pied du quartier de la Petite France, à 1,7 km du marché de Noël et à 1,8 km de la cathédrale de la ville.", "Les chambres comprennent une télévision par satellite à écran plat ainsi qu'une salle de bains privative avec des articles de toilette gratuits. Certaines d'entre elles possèdent également un balcon. Elles sont toutes pourvues d'un bureau et d'une bouilloire.", "L'hôtel vous préparera un petit-déjeuner buffet ou américain.", "Enfin, vous découvrirez le musée historique de Strasbourg à 2 km et rejoindrez l'aéroport international de Strasbourg, à 9 km. "]},
{"city": "Strasbourg", "hotel_name": "\nAdonis Hotel Strasbourg\n", "booking_url": "https://www.booking.com/hotel/fr/adonis-ha-tel-strasbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58866403,7.75716797", "booking_reviews_score": "7,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Adonis Hotel Strasbourg ! ", " pour économiser.", "Situé à Strasbourg, l'Adonis Hotel Strasbourg vous propose des chambres présentant une décoration moderne ou baroque ainsi qu'une connexion Wi-Fi gratuite. Cet établissement est installé à 2,5 km de la cathédrale et à 20 km de l'aéroport international de Strasbourg-Entzheim.", "Toutes les chambres sont dotées d'une télévision par satellite à écran plat ainsi que d'une salle de bains privative.", "L'hôtel sert tous les jours un petit-déjeuner buffet dans le salon commun, moyennant des frais supplémentaires. Vous trouverez aussi un restaurant à 200 mètres de l'établissement.", "Un parking public est disponible à proximité de l'Adonis Hotel Strasbourg, moyennant un supplément. Enfin, l'autoroute A35 est à 1,5 km. "]},
{"city": "Strasbourg", "hotel_name": "\nChâteau de Pourtalès\n", "booking_url": "https://www.booking.com/hotel/fr/chateau-de-pourtales.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.60808508,7.80001536", "booking_reviews_score": "8,7", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Château de Pourtalès ! ", " pour économiser.", "Installé au nord de Strasbourg, le Château de Pourtalès est un témoin de l’histoire européenne pour avoir accueilli de grands musiciens, philosophes et poètes. Il comprend un spa doté d’un accès direct au jardin et pourvu d’un sauna finlandais ainsi que d’installations de détente.", "Les chambres du Château de Pourtalès sont réparties dans 3 bâtiments aux ambiances différentes. Les hébergements situés dans le château et dans son annexe affichent une décoration traditionnelle avec des caractéristiques authentiques. Plus modernes, les logements occupant le bâtiment du parc présentent un design inspiré par l’environnement.", "Chaque matin, vous pourrez savourer un petit-déjeuner buffet.", "Vous aurez la possibilité de vous promener et de vous détendre dans les jardins autour du château.", "Sur place, vous bénéficierez d’un parking privé gratuit. "]},
{"city": "Strasbourg", "hotel_name": "\nAppartements Le 32\n", "booking_url": "https://www.booking.com/hotel/fr/le.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58005151,7.74878651", "booking_reviews_score": "8,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Appartements Le 32 ! ", " pour économiser.", "L'établissement Le 32 propose un hébergement indépendant et idéalement situé dans le centre de Strasbourg, près de la cathédrale et de la célèbre place Gutenberg.", "Les appartements et les studios disposent tous d'une télévision à écran plat et d'un lecteur DVD. Chacun comprend un coin repas et une kitchenette entièrement équipée avec notamment un réfrigérateur, un four micro-ondes et une cafetière Nespresso.", "Ils présentent un cadre contemporain avec des murs blancs et un mobilier moderne. La plupart des chambres possèdent leur propre salle de bains privative avec douche.", "L'établissement Le 32 bénéficie d'un emplacement pratique en Alsace, à 17 km de l'aéroport de Strasbourg et à 2,5 km de la gare. Il se trouve dans la zone piétonne, à 250 mètres tout au plus du parking public le plus proche. "]},
{"city": "Strasbourg", "hotel_name": "\nRégent Contades, BW Premier Collection\n", "booking_url": "https://www.booking.com/hotel/fr/hotel-regent-contades.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58573972,7.75831036", "booking_reviews_score": "8,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Régent Contades, BW Premier Collection ! ", " pour économiser.", "Le Regent Contades, BW Premier Collection est situé dans le centre-ville de Strasbourg, au bord de la rivière Ill et à 10 minutes à pied de la cathédrale. Ses hébergements insonorisés disposent d'une salle de bains privative et d'un accès gratuit au sauna.", "Chaque chambre présente un décor Belle-Époque et est desservie par un ascenseur. Elles sont également équipées d’une télévision par satellite et d'une radio.", "Le bar The Regency, situé au rez-de-chaussée, sert une variété de boissons et de cocktails. Il propose également une liste impressionnante de whiskies internationaux.", "Vous aurez le choix entre un petit-déjeuner buffet ou continental servis respectivement dans le salon ou dans votre chambre. Enfin, la réception de l'hôtel est ouverte 24h/24 et des journaux gratuits sont disponibles sur demande. "]},
{"city": "Strasbourg", "hotel_name": "\nCity Résidence Strasbourg Centre\n", "booking_url": "https://www.booking.com/hotel/fr/appart-victoria-garden-strasbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58906194,7.73879863", "booking_reviews_score": "7,1", "description": ["Situé à 1 km de la gare de Strasbourg ainsi qu'à 1,5 km du quartier de La Petite France, l'établissement City Résidence Strasbourg Centre dispose d'une réception ouverte 24h/24 et propose des hébergements indépendants et insonorisés. Vous bénéficierez gratuitement d'une connexion Wi-Fi dans l'ensemble des locaux.", "Les suites spacieuses comportent une télévision à écran plat, un coin repas ainsi qu'une kitchenette entièrement équipée. Elles comprennent également une salle de bains privative pourvue d'une douche.", "Le City Résidence Strasbourg Centre sert un petit-déjeuner buffet quotidien dans la salle à manger.", "Le City Résidence Strasbourg Centre est implanté à 20 minutes de marche de la cathédrale de Strasbourg et à 2 km du parc des expositions de la ville. "]},
{"city": "Strasbourg", "hotel_name": "\n\nHotel des Vosges BW Premier Collection\n", "booking_url": "https://www.booking.com/hotel/fr/des-vosges.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.58403356,7.73525991", "booking_reviews_score": "8,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hotel des Vosges BW Premier Collection ! ", " pour économiser.", "Situé à Strasbourg, à proximité de la gare ferroviaire et du centre-ville, l'Hôtel des Vosges vous propose des hébergements confortables et abordables.", "L'établissement dispose de plusieurs chambres bien équipées et meublées toutes accessibles par un ascenseur. Des chambres familiales pouvant accueillir jusqu'à 3 personnes sont aussi disponibles.", "Enfin, le petit-déjeuner vous sera servi quotidiennement à l'Hôtel des Vosges, et vous pourrez le savourer dans votre chambre ou dans la salle dédiée. "]},
{"city": "Strasbourg", "hotel_name": "\nStudent Factory Strasbourg Etoile\n", "booking_url": "https://www.booking.com/hotel/fr/student-factory-strasbourg-etoile.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.57629300,7.75682500", "booking_reviews_score": "8,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Student Factory Strasbourg Etoile ! ", " pour économiser.", "Doté d'un salon commun et d'une connexion Wi-Fi gratuite, le Student Factory Strasbourg Etoile propose des hébergements idéalement situés à Strasbourg, à proximité du musée d'histoire, de la cathédrale et de l'église Saint-Paul.", "Tous les logements comprennent une télévision à écran plat, une cuisine entièrement équipée avec des plaques de cuisson ainsi qu'une salle de bains privative pourvue d'une douche et d'un sèche-cheveux.", "Vous séjournerez à 1,5 km du jardin botanique de l'Université de Strasbourg et à 1,9 km de la Petite France. L'aéroport international de Strasbourg, le plus proche, est implanté à 12 km. "]},
{"city": "Strasbourg", "hotel_name": "\nSéjours & Affaires Strasbourg Kleber\n", "booking_url": "https://www.booking.com/hotel/fr/residhome-strasbourg-kleber.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.58319667,7.74285212", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Séjours & Affaires Strasbourg Kleber ! ", " pour économiser.", "Cette résidence propose un hébergement individuel confortable. Elle se trouve dans une rue calme du centre-ville, à 5 minutes à pied du quartier historique de la Petite France et de la cathédrale de Strasbourg.", "Les studios de la résidence Séjours & Affaires Strasbourg Kleber sont équipés d'un accès Internet filaire gratuit et sont accessibles par un ascenseur. Ils disposent également d'une télévision à écran plat, d'un bureau et d'une salle de bains privative. Tous les studios sont dotés d'une kitchenette entièrement équipée.", "La résidence Séjours & Affaires Strasbourg Kleber est accessible en voiture et un parking public se trouve à 2 minutes. Elle est bien desservie par le tramway, qui vous permettra de vous rendre dans le reste de la ville, et est située à seulement 10 minutes à pied de la gare. "]},
{"city": "Strasbourg", "hotel_name": "\nHôtel Restaurant Athena Spa\n", "booking_url": "https://www.booking.com/hotel/fr/athena-spa.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.59173665,7.71170497", "booking_reviews_score": "8,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Restaurant Athena Spa ! ", " pour économiser.", "Installé à moins de 3 km du centre-ville de Strasbourg, l’Hôtel Restaurant Athena Spa possède une salle de sport accessible 24h/24, Cet hôtel design comprend un restaurant à la carte, un bar et une réception ouverte 24h/24. Vous y trouverez une piscine sensorielle, ouverte tous les jours et gratuite.", "Modernes et colorées, les chambres sont équipées de la climatisation, d’une connexion Wi-Fi gratuite, d’une télévision par satellite à écran plat et d’un plateau/bouilloire. Leur salle de bains privative est pourvue d’une douche, d’un sèche-cheveux et d’articles de toilette gratuits.", "Un petit-déjeuner buffet est préparé chaque matin. Le bar est ouvert tous les jours de midi à minuit.", "Vous pourrez accéder à l'espace bien-être et au spa de l'hôtel, qui comporte une piscine sensorielle avec jets d'hydromassage, un hammam, un sauna finlandais, un sauna tropical, un espace détente et une douche multi-sensorielle.", "L'hôtel dispose d'un nombre limité de places de stationnement gratuites dans un parking extérieur sécurisé. Un parking souterrain est également accessible moyennant des frais supplémentaires. De plus, deux bornes de recharge pour véhicules électriques sont disponibles moyennant des frais supplémentaires. L’Hôtel Restaurant Athena Spa se trouve à 2,5 km du quartier de la Petite France et à 3 km de la cathédrale de Strasbourg. L’aéroport international de Strasbourg est implanté à 8 km. "]},
{"city": "Strasbourg", "hotel_name": "\nibis budget Strasbourg Centre Republique\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-budget-strasbourg-centre-republique.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.59152200,7.75459900", "booking_reviews_score": "8,3", "description": ["Doté d'un jardin, l'ibis budget Strasbourg Centre République se trouve à Strasbourg, en Alsace, à 700 mètres de l'église Saint-Paul et à 800 mètres du marché de Noël de Strasbourg. Cet hôtel 2 étoiles propose un salon commun ainsi que des chambres climatisées avec connexion Wi-Fi gratuite et salle de bains privative. Des chambres familiales sont disponibles.", "Toutes les chambres de l’hôtel sont équipées d’une télévision à écran plat.", "Vous dégusterez un petit-déjeuner continental ou buffet sur place.", "Parlant français, allemand, anglais et espagnol, le personnel de la réception se fera un plaisir de vous aider à tout moment.", "Vous séjournerez à proximité de lieux d’intérêt prisés tels que la cathédrale de Strasbourg, le parc des expositions de la ville et le Jardin botanique de l’Université de Strasbourg. L’aéroport international de Strasbourg, le plus proche, se trouve à 11 km. "]},
{"city": "Strasbourg", "hotel_name": "\nAppart'City Strasbourg Centre\n", "booking_url": "https://www.booking.com/hotel/fr/appart-city-strasbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.57772068,7.73397669", "booking_reviews_score": "7,7", "description": ["L’Appart'City Strasbourg Centre bénéficie d’un emplacement idéal dans le centre de Strasbourg, à 10 minutes de marche de la gare. Cet établissement a obtenu le label Clef Verte et propose des studios indépendants offrant une vue sur la ville. Une connexion Internet par fibre optique est disponible.", "Décorés dans un style contemporain, les appartements disposent du chauffage, d'une télévision à écran plat et d'une salle de bains privative pourvue d’une douche. Leur kitchenette est équipée d’un lave-vaisselle, d’un réfrigérateur et d’ustensiles de cuisine.", "Un petit-déjeuner buffet peut être servi tous les matins sur demande. Le petit-déjeuner se compose de différents pains, notamment sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. De la salade de fruits, des fruits frais, du fromage et des yaourts sont également proposés.", "Une bagagerie est disponible moyennant un supplément par valise.", "L’Appart'City Strasbourg se trouve à 17 km de l’aéroport de Strasbourg-Entzheim. Un parking privé est disponible sur place, sur réservation préalable et moyennant des frais supplémentaires. "]},
{"city": "Strasbourg", "hotel_name": "\nCity Residence Access Strasbourg\n", "booking_url": "https://www.booking.com/hotel/fr/city-residence-access-strasbourg-strasbourg.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.59001400,7.73987000", "booking_reviews_score": "7,0", "description": ["Situé à Strasbourg, à moins de 900 mètres du marché de Noël de la ville, le City Residence Access Strasbourg propose des hébergements avec une télévision et une kitchenette.", "Les logements comprennent une salle de bains privative entièrement équipée pourvue d'une douche et d'articles de toilette gratuits.", "Vous séjournerez à 12 minutes à pied du quartier de la Petite France et à 1 km de la cathédrale de Strasbourg. L'aéroport de Strasbourg-Entzheim se trouve quant à lui à 10 km du City Residence Access Strasbourg. "]},
{"city": "Strasbourg", "hotel_name": "\nHoliday Inn Express Strasbourg Centre, an IHG Hotel\n", "booking_url": "https://www.booking.com/hotel/fr/holiday-inn-express-strasbourg-centre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "48.57154052,7.74525492", "booking_reviews_score": "8,1", "description": ["Le Holiday Inn Express Strasbourg Centre propose des hébergements à seulement 10 minutes de marche du quartier piéton de Strasbourg. Vous pourrez profiter gratuitement d’une connexion Internet et d’un petit-déjeuner buffet continental.", "Toutes les chambres disposent d’un bureau, d’un coffre-fort et d’une télévision à écran plat avec des chaînes internationales. Un plateau/bouilloire est également fourni. Les logements comprennent une salle de bains privative pourvue d’une douche, et certains sont dotés d’un canapé-lit.", "Le bar de l’hôtel, ouvert de midi à 23h00, propose un menu de quelques plats pour des repas légers.", "Un service de blanchisserie et un parking privé sont disponibles sur demande et moyennant des frais supplémentaires. L'hôtel se trouve à 1,1 km du quartier de la Petite France et à 1,2 km du marché de Noël ainsi que de la cathédrale de Strasbourg. La Route des Vins d’Alsace et le parc à thèmes Europa-Park sont directement accessibles depuis les autoroutes françaises et allemandes passant à proximité. "]},
{"city": "Strasbourg", "hotel_name": "\n\nLe Grand Hotel\n", "booking_url": "https://www.booking.com/hotel/fr/legrandhotel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.58469688,7.73656100", "booking_reviews_score": "8,3", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Le Grand Hotel ! ", " pour économiser.", "Le Grand Hôtel est situé en face de la gare de Strasbourg, à 10 minutes à pied du centre-ville et de la place Kléber. Il dispose d'un bar, d'une terrasse et d'une connexion Wi-Fi gratuite.", "Toutes les chambres sont décorées dans un style moderne et comprennent une salle de bains privative. Chacune dispose d'une télévision par satellite à écran plat, d'un téléphone et d'une connexion Wi-Fi gratuite. Elles sont desservies par un ascenseur.", "Chaque matin, l'établissement sert un petit-déjeuner buffet composé de plats sucrés et salés. Vous pourrez le savourer sur la terrasse lorsque le temps le permet. Un service d'étage est assuré 24h/24. Le bar-salon est idéal pour se détendre après une journée de tourisme ou de travail.", "Situé à 15 km de l'aéroport et à 8 km de la frontière allemande, le Grand Hotel bénéficie également d'un emplacement idéal pour découvrir les alentours. Vous pourrez vous rendre aux célèbres Galeries Lafayette ou visiter la cathédrale de Strasbourg. "]},
{"city": "Strasbourg", "hotel_name": "\nComfort Hotel Strasbourg - Montagne Verte & Restaurant Louisiane\n", "booking_url": "https://www.booking.com/hotel/fr/comforthotelstras.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=134285cf32810179&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "48.57269177,7.72871353", "booking_reviews_score": "8,2", "description": ["Situé près de l'Ill, le Comfort Hotel Strasbourg - Montagne Verte Restaurant Louisiane se trouve à 2 km du quartier historique. Il dispose d'un restaurant avec terrasse d'été et d'un jardin.", "Les chambres insonorisées sont équipées d'une télévision par satellite à écran plat et d'un plateau/bouilloire. Leur salle de bains privative est pourvue d’un sèche-cheveux. Une connexion Wi-Fi gratuite est disponible dans tout l’établissement.", "Des spécialités régionales sont servies au restaurant La Louisiane et vous pourrez prendre un verre au bar tout en lisant les journaux fournis. Un petit-déjeuner buffet est proposé chaque matin de 6h30 à 11h00.", "Cet établissement propose un parking privé gratuit sur place.\n", " Le golf de Strasbourg est à 15 km de l'hôtel. L'aéroport international de Strasbourg est à seulement 19 km. "]},
{"city": "Cassis", "hotel_name": "\nstudio Cassis Rastit\n", "booking_url": "https://www.booking.com/hotel/fr/studio-cassis-rastit.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=184&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21490523,5.53760296", "booking_reviews_score": "8,2", "description": ["Cet établissement est à 3 minutes à pied de la plage. Situé à Cassis, à 200 mètres de la Grande Mer et à 500 mètres de Bestouan, le studio Cassis Rastit propose une connexion Wi-Fi gratuite et la climatisation.", "Cet appartement comprend 2 chambres, une télévision par câble à écran plat, un lave-linge et une salle de bains pourvue d'une douche. Sa cuisine est équipée d'un micro-ondes et d'un lave-vaisselle. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Vous séjournerez à 700 mètres de la plage de l'Anse de Corton et à 2,5 km du cap Canaille. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nAstoria Villa maison d hôtes Appartement vue mer avec piscine\n", "booking_url": "https://www.booking.com/hotel/fr/appartement-astoria-villa-face-piscine.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=202&beach_rating_score=7.9&from=searchresults", "lat_lon coordinates": "43.21172800,5.52861440", "booking_reviews_score": "9,0", "description": ["Situé à Cassis, à 200 mètres de Bestouan et à 500 mètres de la Grande Mer, l'établissement La Maison de la Mer propose une connexion Wi-Fi gratuite. L'Astoria Villa maison d hôtes Appartement vue mer avec piscine dispose d'une piscine extérieure et de la climatisation. Cet appartement dispose d'une piscine privée, d'un jardin et d'un parking privé gratuit.", "Cet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision par satellite à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la piscine. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Une terrasse est à votre disposition sur place.", "La plage de l'Anse de Corton se trouve à 1,3 km. L'Astoria Villa maison d hôtes Appartement vue mer avec piscine se trouve à 2,6 km du cap Canaille. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nSeaview.Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/seaview-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=155&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21443150,5.53507580", "booking_reviews_score": "9,3", "description": ["Cet établissement est à 6 minutes à pied de la plage. Vue sur la mer.Le Cassis est un hébergement en bord de mer situé à Cassis, à 300 mètres de Bestouan et à moins de 1 km de la plage de l'Anse de Corton. Cet hébergement climatisé se trouve à 150 mètres de la Grande Mer. Vous bénéficierez d'un parking privé sur place et d'une connexion Wi-Fi gratuite.", "Cet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon avec vue sur la mer.", "Vous pourrez pratiquer la randonnée et la pêche à proximité.", "Le cap Canaille se trouve à 2,6 km. L'aéroport le plus proche, celui de Marseille Provence, est situé à 36 km.Cassis. "]},
{"city": "Cassis", "hotel_name": "\nLe Bosquet 3 par Dodo-a-Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/le-bosquet-3-par-dodo-a-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=473&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21734028,5.53530170", "booking_reviews_score": "8,5", "description": ["Offrant une vue sur la mer, Le Bosquet 3 par Dodo-a-Cassis est un hébergement situé à Cassis, à 450 mètres de la Grande Mer et à 550 mètres de Bestouan. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi.", "Cet appartement comprend 2 chambres, une cuisine avec un lave-vaisselle et un micro-ondes, une télévision à écran plat, un coin salon et 2 salles de bains. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Vous séjournerez à 1 km de la plage de l'Anse de Corton et à 2,9 km du cap Canaille. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nBest Western Plus Hôtel la Rade\n", "booking_url": "https://www.booking.com/hotel/fr/la-rade-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=250&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21522997,5.53369693", "booking_reviews_score": "8,0", "description": ["Cet établissement est à 4 minutes à pied de la plage. Le Best Western Plus Hôtel la Rade est situé à 300 mètres du port de pêche de Cassis et de la plage du Bestouan. Cet établissement propose une piscine chauffée ouverte toute l’année, un jacuzzi et une terrasse surplombant la mer Méditerranée.", "Les chambres sont insonorisées et équipées d’une télévision par satellite à écran plat. Vous bénéficierez d’une connexion Wi-Fi gratuite. Les suites possèdent une salle de bains privative donnant sur le cap Canaille.", "Le Best Western Plus Hôtel la Rade sert un petit-déjeuner quotidien dans sa salle à manger offrant des vues panoramiques sur la mer. Sur place, vous disposerez également d’une réception ouverte 24h/24 et d’un bar.", "À proximité, vous aurez notamment l’occasion de pratiquer différents sports nautiques sur la plage, de jouer au tennis ou encore de partir en randonnée dans les calanques. Le centre-ville de Cassis est aussi accessible en 5 minutes à pied.", " Le circuit Paul-Ricard est accessible en 40 minutes en voiture. "]},
{"city": "Cassis", "hotel_name": "\nVilla Le Sud\n", "booking_url": "https://www.booking.com/hotel/fr/villa-le-sud-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=2534&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.23304906,5.55305108", "booking_reviews_score": "9,4", "description": ["Située à Cassis, la Villa Le Sud propose une piscine extérieure et une connexion Wi-Fi gratuite. L'hébergement se trouve à 2,5 km des falaises de Cassis. Le circuit Paul Ricard se trouve à 35 minutes en voiture.", "Dotée d'une terrasse, chaque chambre climatisée dispose d'une télévision à écran plat. La salle de bains privative est munie d'une baignoire ou d'une douche et d'un sèche-cheveux. La chambre donne sur la piscine et le jardin. Vous disposerez aussi d'une télévision par câble.", "La Villa Le Sud comporte un jardin et une terrasse. Le parking est gratuit.", "L’aéroport de Marseille Provence est situé à 47,1 km. "]},
{"city": "Cassis", "hotel_name": "\n\nLE RAVISSANT - 50m du Port - très calme\n", "booking_url": "https://www.booking.com/hotel/fr/ravissant-2-pieces-50m-du-port-tres-calme.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=157&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21452640,5.53825150", "booking_reviews_score": "8,2", "description": ["Situé à Cassis, à 150 mètres de la Grande Mer et à 500 mètres de Bestouan, l'établissement LE RAVISSANT - 50m du Port - très calme propose une connexion Wi-Fi gratuite et la climatisation.", "Cet appartement comprend une chambre, un lave-linge et une salle de bains pourvue d'un sèche-cheveux. Sa cuisine est équipée d'un micro-ondes et d'un réfrigérateur. Il dispose également d'une télévision par câble à écran plat.", "Vous séjournerez à 650 mètres de la plage de l'Anse de Corton et à 2,5 km du cap Canaille. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nBest Western Hotel & SPA Coeur De Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/du-grand-jardin.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=241&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21457326,5.54014698", "booking_reviews_score": "8,1", "description": ["Cet établissement est à 3 minutes à pied de la plage. Le Best Western Hotel & SPA Coeur De Cassis vous accueille dans le centre-ville de Cassis, à 200 mètres du port et 300 mètres de la plage. Cet établissement propose des hébergements offrant une vue sur le jardin, la ville et son château ainsi que sur le mythique cap Canaille. Après une belle journée à visiter le Parc National des Calanques, vous pourrez rester au calme à l’hôtel et vous détendre au spa, où vous trouverez un hammam, un sauna, une douche sensorielle et salle avec un mur de sel, où vous dégusterez des tisanes. Le toit-terrasse propose également un cadre idéal pour se détendre.\n", "Doté d'un ascenseur, cet hôtel est entièrement équipé pour accueillir les personnes à mobilité réduite. Toutes les chambres disposent de la climatisation, d'une connexion Wi-Fi gratuite, d’une télévision par satellite et d'un minibar. Vous pourrez profiter d’une salle de bains privative pourvue d’articles de toilette et d’un sèche-cheveux. Les suites et chambres supérieures bénéficient d'une machine à café Nespresso\n", "Le petit-déjeuner buffet est servi tous les matins dans la salle de à manger ou sur sa terrasse.\n", "Le personnel de la réception se fera un plaisir de vous donner des conseils pratiques pendant votre séjour, pour le rendre aussi agréable que possible. "]},
{"city": "Cassis", "hotel_name": "\nLe mimosa\n", "booking_url": "https://www.booking.com/hotel/fr/le-mimosa-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=349&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21557000,5.54058690", "booking_reviews_score": "8,9", "description": ["Cet établissement est à 2 minutes à pied de la plage. Le mimosa vous propose un hébergement climatisé à Cassis, à 350 mètres de la plage de la Grande Mer et à 600 mètres de celle de l'Anse de Corton. Vous trouverez un casino sur place. Ce logement côté plage s’ouvre sur un balcon et met gratuitement à votre disposition un parking privé et une connexion Wi-Fi.", "Cet appartement comprend 2 chambres, une télévision à écran plat, un lave-linge ainsi qu’une salle de bains pourvue d’une douche. Sa cuisine équipée dispose d’un micro-ondes et d’un lave-vaisselle. Pour davantage de confort, le linge de lit et les serviettes de toilette sont fournis moyennant des frais supplémentaires.", "Vous profiterez d’une aire de jeux pour enfants et d’une terrasse bien exposée sur place.", "Le Bestouan se trouve à 750 mètres tandis que le Cap Canaille est à 5 km. L’aéroport Marseille-Provence, le plus proche, est implanté à 50 km. Un service de navette aéroport peut être organisé par l’établissement moyennant des frais supplémentaires. "]},
{"city": "Cassis", "hotel_name": "\nLa Rade\n", "booking_url": "https://www.booking.com/hotel/fr/la-rade-cassis1.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=257&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21534787,5.53474903", "booking_reviews_score": "8,9", "description": ["Offrant une vue sur la mer, La Rade propose des hébergements dotés d’un balcon et d’une bouilloire situés à environ 250 mètres de la plage de la Grande Mer. Dans les environs, vous pourrez pratiquer des activités telles que la randonnée et la pêche. Un parking privé est accessible gratuitement sur place.", "L’appartement comprend 1 chambre, une télévision à écran plat, un lave-linge, 1 salle de bains pourvue d’une douche, ainsi qu’une cuisine équipée avec lave-vaisselle et micro-ondes.", "Cet appartement s’ouvre sur une terrasse.", "La plage du Bestouan se trouve à 350 mètres de La Rade, tandis que la plage d'Anse de Corton est à moins de 1 km. L’aéroport de Marseille-Provence, le plus proche, est implanté à 51 km. "]},
{"city": "Cassis", "hotel_name": "\nHPC Suites\n", "booking_url": "https://www.booking.com/hotel/fr/hpc-suites.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=483&beach_rating_score=7.7&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "43.21644024,5.54174572", "booking_reviews_score": "9,2", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement HPC Suites ! ", " pour économiser.", "Cet établissement est à 6 minutes à pied de la plage. Doté d'une piscine extérieure commune avec terrasse et vue sur la mer, le HPC Suites est situé dans un parc de 4 000 m2 dans le centre de Cassis. Marseille se trouve à 16 km et la plage la plus proche est accessible en 10 minutes à pied. Un parking privé est disponible gratuitement sur place.", "L'établissement a été entièrement rénové en 2019. Dotés d'une terrasse, tous les logements comprennent un coin repas et un coin salon avec une télévision à écran plat. La cuisine est équipée d'un four et d'un micro-ondes. Un grille-pain, un réfrigérateur, des plaques de cuisson et une machine à café sont également fournis. Une connexion Wi-Fi est disponible gratuitement dans l'ensemble de l'établissement. Les serviettes et le linge de lit sont fournis.", "Un parking privé sécurisé est disponible gratuitement.", "Le port se trouve à 8 minutes à pied et vous trouverez de nombreux restaurants et un marché provençal traditionnel dans le quartier.", "Vous pourrez jouer au ping-pong sur place. La région est prisée des amateurs de plongée sous-marine et de vélo. Aix-en-Provence se trouve à 35 km du HPC Suites. L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nVilla Bobnell\n", "booking_url": "https://www.booking.com/hotel/fr/villa-bobnell.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=806&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.22045190,5.53609080", "booking_reviews_score": "9,4", "description": ["Cet établissement est à 6 minutes à pied de la plage. Située à Cassis, la Villa Bobnell est un hébergement indépendant doté d'un jardin et d'une terrasse avec barbecue. Une connexion Wi-Fi est disponible gratuitement.", "L'hébergement climatisé comprend une télévision par câble à écran plat, un lecteur DVD et une terrasse. Les salles de bains privatives sont pourvues d'une baignoire ou d'une douche et d'un sèche-cheveux.", "La cuisine équipée comprend des plaques de cuisson, un four micro-ondes, un grille-pain, des ustensiles de cuisine et un four. Elles comprennent également une machine à café et une bouilloire électrique. Vous pourrez prendre vos repas à l'intérieur ou à l'extérieur.", "Enfin, l'aéroport de Provence est implanté à 35 km. Le stationnement sur place est gratuit. "]},
{"city": "Cassis", "hotel_name": "\nSleep in Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/sleep-in-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=133&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21351435,5.53970045", "booking_reviews_score": "9,3", "description": ["Situé à Cassis, à 150 mètres de la Grande Mer et à 500 mètres de la plage de l'Anse de Corton, le Sleep in Cassis propose des hébergements avec une connexion Wi-Fi gratuite, la climatisation, un restaurant et un casino. Il est situé à 600 mètres de Bestouan et dispose d'un distributeur automatique de billets.", "Cet appartement comprend une chambre, une télévision à écran plat, un coin salon et une salle de bains. Sa cuisine est équipée d'un micro-ondes et d'un réfrigérateur. Pour plus de commodité, l'établissement peut fournir des serviettes et du linge de lit moyennant des frais supplémentaires.", "Une aire de jeux pour enfants est à votre disposition sur place. Vous pourrez pratiquer la randonnée, la plongée avec tuba et la pêche dans les environs.", "Le Cap Canaille se trouve à 2,3 km du Sleep in Cassis. L'aéroport le plus proche, celui de Marseille-Provence, est situé à 36 km. Un service de navette aéroport peut être assuré moyennant des frais supplémentaires. "]},
{"city": "Cassis", "hotel_name": "\n\nLe Soléa - Cassis centre Résidence Le Club avec piscine et garage pour 2-4 personnes\n", "booking_url": "https://www.booking.com/hotel/fr/le-solea-cassis-centre-residence-le-club-avec-piscine-et-garage-pour-2-4-personn.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&from=searchresults", "lat_lon coordinates": "43.21814330,5.53885660", "booking_reviews_score": "9,0", "description": ["Situé à Cassis, à seulement 2,8 km du cap Canaille, l'établissement Le Soléa - Cassis centre Résidence Le Club avec piscine et garage pour 2-4 personnes propose un hébergement avec vue sur la piscine, connexion Wi-Fi et parking privé gratuits.", "Cet appartement climatisé comprend une chambre, une télévision à écran plat ainsi qu'une cuisine équipée d'un micro-ondes et d'un réfrigérateur. Les serviettes et le linge de lit sont fournis.", "Vous pourrez profiter d'une piscine extérieure et d'une terrasse.", "L'aéroport de Marseille-Provence, le plus proche, est implanté à 36 km. "]},
{"city": "Cassis", "hotel_name": "\nThe Originals Boutique, Hôtel Cassitel, Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/interhotel-cassitel.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=105&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21370621,5.53895809", "booking_reviews_score": "7,7", "description": ["Cet établissement est à 2 minutes à pied de la plage. L’The Originals Boutique, Hôtel Cassitel, Cassis vous accueille en face du port de pêche de Cassis, à seulement 2 minutes à pied de la plage et à 40 minutes de route du circuit automobile Paul Ricard. Cet hôtel dispose d’une connexion Wi-Fi gratuite.", "Toutes les chambres sont dotées de la climatisation, d’une salle de bains privative et d’une télévision à écran plat.", "Un petit-déjeuner buffet est servi tous les matins et l’The Originals Boutique, Hôtel Cassitel, Cassis comporte un coin salon. La réception ouverte 24h/24 pourra vous fournir des informations pour votre séjour à Cassis.", "L’The Originals Boutique, Hôtel Cassitel, Cassis se trouve à 10 minutes en voiture de l’autoroute A50 et à 25 km du centre-ville de Marseille. "]},
{"city": "Cassis", "hotel_name": "\nHotel Le Golfe\n", "booking_url": "https://www.booking.com/hotel/fr/le-golfe-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=154&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21443438,5.53529486", "booking_reviews_score": "7,7", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé dans le port de pêche de Cassis, l'Hôtel Le Golfe vous accueille à seulement 400 mètres de la plage de sable. Il abrite un glacier et une terrasse ombragée donnant sur le port.", "Chacune des chambres climatisées comprend une télévision à écran plat. Certaines disposent d'un balcon offrant des vues sur la mer. Toutes affichent une décoration simple et disposent d'une salle de bains privative pourvue d'articles de toilette.", "Le restaurant de l'hôtel Le Golfe propose une cuisine provençale, notamment des fruits de mer et des salades. Un petit-déjeuner buffet est servi tous les matins.", "Un marché provençal se tient dans le village chaque mercredi et vendredi matins. La gare de Cassis se trouve à 3 km et Marseille à 28 km. "]},
{"city": "Cassis", "hotel_name": "\nMagnifique appartement Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/magnifique-appartement-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=334&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21621090,5.53650820", "booking_reviews_score": "9,1", "description": ["Cet établissement est à 1 minute à pied de la plage. Situé à Cassis, à 350 mètres de la Grande Mer et à 500 mètres du Bestouan, le Magnifique appartement Cassis dispose de la climatisation. Occupant un bâtiment datant de 1965, cet appartement se trouve à moins de 1 km de la plage de l'Anse de Corton et à 6 km du cap Canaille.", "Doté d'un lecteur DVD, l'appartement dispose d'une cuisine avec un lave-vaisselle, un micro-ondes et un réfrigérateur, d'un salon avec des coins salon et repas, d'une chambre ainsi que d'une salle de bains avec une douche et une baignoire. Les serviettes et le linge de lit sont fournis.", "L'aéroport de Marseille-Provence, le plus proche, est implanté à 50 km. "]},
{"city": "Cassis", "hotel_name": "\nLe Clos Des Arômes\n", "booking_url": "https://www.booking.com/hotel/fr/le-clos-des-aromes.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=342&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21627942,5.53816553", "booking_reviews_score": "8,5", "description": ["Cet établissement est à 5 minutes à pied de la plage. Situé à Cassis, l'établissement Le Clos Des Arômes propose des chambres, un restaurant et un bar. Vous disposerez également d'une connexion Wi-Fi gratuite ainsi que d'un jardin et d'une terrasse communs.", "Toutes les chambres comprennent une armoire, un ventilateur ainsi qu'une salle de bains privative avec une baignoire ou une douche.", "Dans la région, vous pourrez pratiquer des activités telles que la randonnée. D'autre part, le port de Cassis est accessible en 4 minutes à pied de l'établissement. De nombreux bars, restaurants et cafés sont aussi situés à proximité.", "Le Clos Des Arômes se trouve à 54 km de l'aéroport de Marseille Provence. "]},
{"city": "Cassis", "hotel_name": "\nHotel Liautaud\n", "booking_url": "https://www.booking.com/hotel/fr/liautaud.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=116&beach_rating_score=7.7&from=searchresults", "lat_lon coordinates": "43.21403000,5.53859000", "booking_reviews_score": "7,5", "description": ["Cet établissement est à 1 minute à pied de la plage. L’Hotel Liautaud propose des chambres climatisées dans le centre de Cassis. Une connexion Wi-Fi est disponible gratuitement. L'établissement est à 15 minutes de route du cap Canaille. La réception est ouverte 24h/24. Un salon commun et une bagagerie sont à votre disposition.", "Toutes les chambres disposent d’une télévision à écran plat, d’une armoire ainsi que d’une salle de bains privative pourvue d’un sèche-cheveux et d’articles de toilette gratuits. Certaines chambres possèdent un balcon et d’autres offrent une vue sur la mer.", "Un petit-déjeuner buffet est servi sur place.", "L’aéroport le plus proche, celui de Marseille Provence, est situé à 55 km. "]},
{"city": "Dijon", "hotel_name": "\nHotel Victor Hugo\n", "booking_url": "https://www.booking.com/hotel/fr/victor-hugo-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32651409,5.03357962", "booking_reviews_score": "8,3", "description": ["Situé à quelques pas du centre historique de Dijon et à 650 mètres de la gare, l'Hôtel Victor Hugo possède un jardin et des chambres dotées d'une télévision à écran plat et d'une salle de bains privative. Une connexion Wi-Fi est mise gratuitement à votre disposition.", "Chauffées, certaines chambres offrent une vue sur le jardin. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.", "Un petit-déjeuner continental est servi tous les matins. Vous pourrez le savourer dans la salle à manger, qui dispose d'un mobilier en bois, ou dans le confort de votre chambre.", "L'hôtel Victor Hugo se trouve à 500 mètres de la place Darcy et à 800 mètres de la cathédrale. Un parking privé est disponible sur place moyennant des frais supplémentaires. "]},
{"city": "Cassis", "hotel_name": "\nVilla Cassis\n", "booking_url": "https://www.booking.com/hotel/fr/villa-cassis.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=134285cf2fc20207&srepoch=1659553312&from_beach_sr=1&beach_sr_walking_distance=397&beach_rating_score=7.9&from=searchresults", "lat_lon coordinates": "43.21150506,5.52610226", "booking_reviews_score": "9,1", "description": ["Cet établissement est à 5 minutes à pied de la plage. La Villa Cassis est à 500 mètres de la plage du Bestouan et à 20 minutes à pied du port de Cassis.\n", "Située sur la presqu’île de Cassis, entre mer et calanques, c’est un vrai havre de paix.\n", "Cet établissement propose une piscine à débordement de 17 mètres avec un bel espace transat.\n", "Les studios disposent d’un séjour avec coin cuisine, et terrasse avec vue mer.\n", "Les appartements comprennent une cuisine américaine complète, 1 chambre et une grande terrasse avec vue sur mer ou Cap canaille.\n", "L’ensemble est climatisé, propose l’accès wifi et un parking gratuit.\n", "C'est le quartier préféré des voyageurs visitant Cassis, selon les commentaires clients indépendants.\n", "Les couples apprécient particulièrement l'emplacement de cet établissement. Ils lui donnent la note de 9,4 pour un séjour à deux. "]},
{"city": "Dijon", "hotel_name": "\nCampanile Dijon Congrès Clemenceau\n", "booking_url": "https://www.booking.com/hotel/fr/campanile-dijon-congra-s-cla-c-menceau.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32874479,5.05931675", "booking_reviews_score": "8,2", "description": ["Situé à Dijon, le Campanile Dijon Congrès Clémenceau propose des chambres climatisées et une connexion Wi-Fi gratuite dans tous ses locaux. Vous pourrez vous détendre autour d'un verre dans son bar-salon ouvert 24h/24. Le Palais des Congrès de Dijon se trouve à 200 mètres.", "Toutes ses chambres contemporaines disposent d'une télévision par satellite à écran plat, du chauffage ainsi que d'une salle de bains privative avec sèche-cheveux et douche.", "Un parking privé et sécurisé est disponible sur réservation préalable et moyennant un coût supplémentaire. Le centre-ville de Dijon est situé à 1 km de l'établissement. En face de l'hôtel, se trouve l'arrêt de tramway Poincaré. "]},
{"city": "Dijon", "hotel_name": "\n\nNovotel Dijon Sud\n", "booking_url": "https://www.booking.com/hotel/fr/novotel-dijon-sud.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.27952743,5.00770569", "booking_reviews_score": "7,1", "description": ["Situé sur la route des vins de Bourgogne, le Novotel Dijon Sud se trouve à 10 minutes de Dijon, dans la région des vignobles de Marsannay-la-Côte. Il comprend une piscine extérieure et vous profiterez d'un parking gratuit.", "Spacieuses et climatisées, les chambres du Novotel Dijon Sud incluent une télévision par satellite et un minibar.", "Vous pourrez prendre un verre et déguster une cuisine française traditionnelle au restaurant du Novotel. En été, les repas sont également servis sur la terrasse. Un menu enfants est disponible, sur demande. "]},
{"city": "Dijon", "hotel_name": "\nHoliday Inn Dijon Toison D'or, an IHG Hotel\n", "booking_url": "https://www.booking.com/hotel/fr/holiday-inn-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.35570000,5.05200000", "booking_reviews_score": "7,9", "description": ["Doté d'un spa avec un sauna, un hammam et une salle de sport, le Holiday Inn Dijon Toison D'or vous accueille en périphérie du centre-ville historique de Dijon, en plein cœur du parc technologique de la Toison d'Or. Il propose des hébergements dotés de la climatisation et d'une connexion Wi-Fi gratuite.", "Les chambres sont spacieuses et disposent d'une télévision par satellite à écran plat. Elles affichent une décoration contemporaine ponctuée de touches de couleur. Leur salle de bains privative est pourvue d'équipements du créateur Philippe Starck.", "L'établissement sert tous les matins un petit-déjeuner buffet. Son restaurant, le Gallery 412, propose des spécialités françaises traditionnelles et modernes. Un grand choix de vins est disponible au bar Light.", "Le Holiday Inn Dijon est à 5 minutes de marche du Zénith et à 15 minutes en tramway de la gare de la ville. Un parking est disponible gratuitement sur place et l'autoroute est accessible en 2 minutes en voiture. Le centre commercial de la Toison d'Or, regroupant 180 magasins, est à seulement 1 minute de marche. "]},
{"city": "Dijon", "hotel_name": "\nHotel ibis Dijon Centre Clemenceau\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-dijon-centre-clemenceau.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32945016,5.05164027", "booking_reviews_score": "7,8", "description": ["L’Hotel ibis Dijon Centre Clemenceau vous propose une réception ouverte 24h/24 ainsi que des hébergements climatisés avec télévision par satellite et connexion Wi-Fi gratuite. Il vous accueille à seulement 15 minutes à pied du centre-ville de Dijon.", "Ses chambres insonorisées comprennent un téléphone, un bureau et une salle de bains privative. Elles sont toutes accessibles par un ascenseur.", "Chaque matin, l’établissement dresse un petit-déjeuner buffet incluant des mets sucrés et salés tels que de la salade de fruits, des yaourts et des jus de fruits. Vous pourrez également déguster des viennoiseries préparées sur place, des madeleines ainsi qu’une boisson chaude. En dehors des horaires habituels, un petit-déjeuner plus léger est disponible à partir de 4h00. Des collations légères sont également servies dans le bar contemporain de l’hôtel.", "L’ibis Dijon Centre Clemenceau se trouve à seulement 1 km de la gare de Dijon-Porte-Neuve. Le parc des expositions et congrès est situé à 350 mètres, et un parking public est accessible sur place. "]},
{"city": "Dijon", "hotel_name": "\nHôtel des Ducs\n", "booking_url": "https://www.booking.com/hotel/fr/des-ducs-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32170512,5.04365332", "booking_reviews_score": "8,5", "description": ["Situé à 50 mètres du palais des ducs, dans le centre historique de Dijon classé au patrimoine mondial de l'UNESCO, l'Hôtel des Ducs propose un bar ainsi qu'une connexion Wi-Fi gratuite. Chaque matin, il sert un petit-déjeuner buffet. D'autre part, vous pourrez vous détendre en prenant une boisson sur la terrasse.", "Les chambres de l'Hôtel des Ducs sont desservies par un ascenseur et dotées d'un téléphone, d'une télévision à écran plat ainsi que d'une salle de bains privative pourvue d'une baignoire ou d'une douche. Certaines sont climatisées.", "L'Hôtel des Ducs se trouve à moins de 50 mètres du musée des Beaux-Arts, de l'Opéra et du quartier commerçant de la ville. La Route des Vins de Bourgogne commence à seulement 10 minutes en voiture. "]},
{"city": "Dijon", "hotel_name": "\nHôtel République\n", "booking_url": "https://www.booking.com/hotel/fr/republique-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32570141,5.04478052", "booking_reviews_score": "8,1", "description": ["Cette auberge du XVIIIe siècle est située dans une rue calme du centre historique de Dijon. Elle vous accueille dans un cadre moderne et élégant avec connexion Wi-Fi gratuite.", "L'hôtel République propose des chambres à l'atmosphère chaleureuse, décorées dans des couleurs chaudes. Les chambres sont équipées d'une salle de bains privative et d'une télévision à écran plat.", "Vous pourrez vous détendre sur la terrasse de l'hôtel République. Un petit-déjeuner buffet est servi chaque matin.", "La gare de Dijon-Ville est accessible en moins de 15 minutes à pied ou en 5 minutes de tramway depuis l'arrêt République. L'établissement est situé à 900 mètres du musée des beaux-arts de Dijon et à 8 minutes à pied de la cathédrale. "]},
{"city": "Dijon", "hotel_name": "\nAuthentic Flat in Dijon\n", "booking_url": "https://www.booking.com/hotel/fr/luxury-flat-in-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32064509,5.04175365", "booking_reviews_score": "8,8", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Authentic Flat in Dijon ! ", " pour économiser.", "Occupant un hôtel du XVIIe siècle, l'établissement Authentic Flat in Dijon est situé dans le centre historique de Dijon et propose des appartements de luxe indépendants. Affichant une décoration individuelle et colorée, ils sont équipés d'une connexion Wi-Fi gratuite.", "Tous les appartements du Authentic Flat in Dijon comprennent une ou deux chambres et un salon. Ils sont dotés d'un ordinateur portable, d'une télévision par câble à écran plat et d'un bureau. Chacun possède une salle de bains privative pourvue d'un sèche-cheveux, d'articles de toilette gratuits et d'une douche.", "Vous pourrez préparer vos repas en utilisant la cuisine de l'appartement. Elle comporte des plaques de cuisson, un réfrigérateur et un four micro-ondes. Un lave-vaisselle, une bouilloire électrique et un coin repas sont également à votre disposition. Vous trouverez des restaurants à seulement 50 mètres.", "Un lave-linge, du matériel de repassage et du linge de lit sont fournis. Un parking public est disponible gratuitement à proximité et le musée de Magnin se trouve à 130 mètres de l'établissement. "]},
{"city": "Dijon", "hotel_name": "\nHôtel Montchapet Dijon Centre\n", "booking_url": "https://www.booking.com/hotel/fr/montchapet.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32742402,5.03345892", "booking_reviews_score": "8,2", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Montchapet Dijon Centre ! ", " pour économiser.", "L'Hotel Montchapet est situé au cœur de Dijon, à seulement 10 minutes à pied de la gare de Dijon-Ville. Il propose des chambres insonorisées et une connexion Wi-Fi gratuite.", "Toutes les chambres de l'Hotel Montchapet sont décorées de façon moderne et dotées d'une salle de bains privative.", "Vous pourrez vous détendre en buvant un verre au bar de l'hôtel après une journée de visites. L'hôtel se trouve à moins de 10 minutes à pied de la cathédrale de Dijon. "]},
{"city": "Dijon", "hotel_name": "\n\nChambre d'hôtes Le Petit Tertre\n", "booking_url": "https://www.booking.com/hotel/fr/le-petit-tertre.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32396148,5.04365131", "booking_reviews_score": "8,9", "description": ["L'établissement le Petit Tertre est situé dans le centre de Dijon, à 3 minutes à pied du palais des ducs de Bourgogne. Il propose une connexion Wi-Fi gratuite.", "Tous les appartements sont entièrement équipés dans un style du XVIIIe siècle. L'appartement Empire de style Napoléon, offre une vue sur la cour.", "Le petit-déjeuner peut être servi dans votre chambre.", "L'établissement se trouve à quelques minutes de marche du musée des beaux-arts et de l'église Notre-Dame de Dijon. "]},
{"city": "Dijon", "hotel_name": "\nKyriad Hotel Dijon Gare\n", "booking_url": "https://www.booking.com/hotel/fr/kyriad-gare.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32279604,5.02989829", "booking_reviews_score": "7,2", "description": ["Le Kyriad Hotel Dijon Gare vous accueille à 120 mètres de la gare de Dijon. Il dispose d'une piscine intérieure et de chambres insonorisées avec une connexion Wi-Fi gratuite.", "Les chambres sont climatisées et comprennent un plateau/bouilloire, une télévision par satellite, ainsi qu'une salle de bains privative.", "Une salle de sport et un sauna sont disponibles sur réservation.", "La réception de l'hôtel est ouverte 24h/24 et 7j/7. L'établissement comporte en outre 2 salons de télévision au rez-de-chaussée, ainsi qu'une borne Internet.", "L'hôtel possède un bar pouvant aussi accueillir les grands groupes 24h/24, sur demande. Vous aurez droit à un petit-déjeuner buffet chaud tous les matins.", "Vous séjournerez à 7 km de l'aéroport de Dijon-Bourgogne. Un parking couvert est accessible à proximité, moyennant des frais supplémentaires. Vous rejoindrez le Palais des Congrès en 7 minutes de tramway, tandis que le campus universitaire et le centre commercial la Toison d'Or sont à moins de 20 minutes. "]},
{"city": "Dijon", "hotel_name": "\nAparthotel Adagio Access Dijon République\n", "booking_url": "https://www.booking.com/hotel/fr/aparthotel-adagio-access-dijon-republique.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32552600,5.04948040", "booking_reviews_score": "8,4", "description": ["Situé dans le centre-ville de Dijon, à seulement 3 minutes à pied de la place de la République, l'Aparthotel Adagio Access Dijon République propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux. Le musée des Beaux-Arts est à 15 minutes à pied.", "Climatisées, tous les hébergements disposent d'une pièce à vivre avec une télévision, d'un bureau et d'une salle de bains munie d'un sèche-cheveux. Leur cuisine entièrement équipée possède un micro-ondes, des plaques de cuisson et un réfrigérateur.", "Vous pourrez préparer des repas faits maison dans le studio ou l'appartement. Un petit-déjeuner buffet est servi chaque matin dans la salle prévue à cet effet de l'établissement, tandis que les enfants de 4 à 11 ans profiteront de tarifs réduits. Vous trouverez des épiceries et des restaurants à quelques minutes à pied.", "Classé bâtiment respectueux de l'environnement en raison de son toit photovoltaïque, l'appart'hôtel est facilement accessible en transports en commun. Le tramway et le bus L3 assurent un accès direct à la gare de Dijon, qui est à 500 mètres du parc des expositions de Dijon Congrexpo. Vous pourrez utiliser le parking privé sur place, moyennant des frais supplémentaires. "]},
{"city": "Dijon", "hotel_name": "\nHôtel Restaurant initial by balladins Dijon Nord\n", "booking_url": "https://www.booking.com/hotel/fr/hotel-balladins-dijon-nord-superior.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.35121566,5.06966740", "booking_reviews_score": "7,5", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel Restaurant initial by balladins Dijon Nord ! ", " pour économiser.", "Situé à 12 minutes en voiture du centre-ville de Dijon, l'Hôtel Balladins Dijon Nord possède des chambres climatisées avec connexion Wi-Fi gratuite, des salles de réunion et un restaurant. Un parking privé est disponible gratuitement sur place.", "Décorées avec simplicité, les chambres insonorisées de l’Hôtel Balladins Dijon Nord comprennent une salle de bains privative et une télévision à écran LCD avec la chaîne Canal+. Toutes les chambres sont desservies par un ascenseur et dotées d’une connexion Wi-Fi gratuite. Certaines sont adaptées aux familles ou aux groupes d’amis.", "Un petit-déjeuner buffet est servi chaque matin dans la salle à manger. Vous pourrez boire un verre au bar de l’hôtel et prendre vos repas au restaurant, qui propose un menu à la carte comprenant des spécialités bourguignonnes, des grillades, des salades et des pizzas.", "La gare de Dijon se trouve à 6 km et l'aéroport de Dijon-Bourgogne est accessible en 20 minutes de route. Le Palais des Sports est à 9 minutes en voiture et le musée des Beaux-Arts se situe à 5 km. "]},
{"city": "Dijon", "hotel_name": "\nCity Loft Apparthotel\n", "booking_url": "https://www.booking.com/hotel/fr/city-loft.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32268695,5.03817558", "booking_reviews_score": "8,2", "description": ["Idéalement situé au cœur du quartier piétonnier, le City Loft Apparthotel se trouve près du palais des ducs.", "Anciennement connu comme le magasin Au Pauvre Diable, le bâtiment possède 53 appartements joliment meublés, allant d’appartements simples à des appartements quadruples. Chaque appartement est équipé de la climatisation, d'une kitchenette complète avec plaques de cuisson, réfrigérateur et micro-ondes, d'un coffre-fort et d'une télévision.", "Pendant votre séjour à Dijon, prenez le temps de découvrir les célèbres produits de la ville, tels que la moutarde, le pain d’épice et la crème de cassis. La ville compte également un auditorium et une université réputée. "]},
{"city": "Dijon", "hotel_name": "\nHoliday Inn Express Dijon, an IHG Hotel\n", "booking_url": "https://www.booking.com/hotel/fr/holiday-inn-express-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.32699910,5.07608727", "booking_reviews_score": "8,1", "description": ["Situé à Saint-Apollinaire, l'Holiday Inn Express Dijon possède une piscine extérieure. Cet établissement climatisé propose une réception ouverte 24h/24, une terrasse bien exposée et un bar. Une bagagerie et une connexion Wi-Fi gratuite sont également disponibles.", "Les chambres sont équipées d'une télévision par câble à écran plat et de la climatisation. Les salles de bains privatives sont pourvues d'une douche à l'italienne, d'un sèche-cheveux et d'articles de toilette gratuits.", "Une bouilloire électrique est fournie dans chaque chambre. Un petit-déjeuner buffet est préparé tous les jours et vous trouverez des distributeurs automatiques de collations sur place.", "L'hôtel se trouve à 3 km du centre de Dijon et à 4,6 km de la gare. L'établissement met un parking sécurisé à votre disposition gratuitement. "]},
{"city": "Dijon", "hotel_name": "\nibis Dijon Gare\n", "booking_url": "https://www.booking.com/hotel/fr/ibis-dijon-gare.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32223149,5.02388611", "booking_reviews_score": "7,9", "description": ["L'hôtel ibis Dijon Gare est situé en face de la gare, à seulement 10 minutes à pied du centre-ville historique. Il propose des chambres climatisées équipées d'une radio et d'une connexion Wi-Fi gratuite.", "Le restaurant de l'ibis Dijon Gare, Le Klub, sert une cuisine régionale et une grande sélection de vins. En été, vous pourrez prendre vos repas sur la terrasse fleurie.", "Un petit-déjeuner buffet composé de plats sucrés et salés, comme des œufs, de la salade de fruits, des yaourts et des jus de fruits, est préparé chaque matin. Des viennoiseries cuites sur place et des madeleines fraîches sont également proposées, ainsi qu'une boisson chaude et un fruit à emporter. Un petit-déjeuner plus léger est servi à partir de 4h00.", "L'ibis Dijon Gare possède par ailleurs un bar à cocktails moderne. L'établissement dispose d'une réception ouverte 24h/24. "]},
{"city": "Dijon", "hotel_name": "\nOdalys City Dijon Les Cordeliers\n", "booking_url": "https://www.booking.com/hotel/fr/appart-39-odalys-les-cordeliers.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.31827001,5.04011462", "booking_reviews_score": "8,0", "description": ["L’Odalys City Dijon Les Cordeliers vous accueille dans le centre historique de Dijon. Aménagé dans un ancien cloître, cet appart'hôtel propose des chambres dotées d’une salle de bains privative ainsi que des hébergements indépendants. Durant votre séjour, vous pourrez vous détendre dans le jardin ou le hammam.", "Tous les hébergements de l'Odalys City Dijon Les Cordeliers possèdent une salle d'eau privative comportant des articles de toilette gratuits et un sèche-cheveux. Vous bénéficierez également d’une connexion Wi-Fi gratuite et d’une télévision par câble.", "Les appartements comprennent une cuisine équipée d’un lave-vaisselle, d’un micro-ondes et d’une bouilloire électrique. Des restaurants et des bars vous attendent à quelques pas.", "Vous séjournerez à 500 mètres du Palais des Ducs et du musée des Beaux-Arts, et à 1,5 km de la gare de Dijon-Ville. Le parc des expositions Congrexpo de Dijon se trouve à 1,5 km. "]},
{"city": "Dijon", "hotel_name": "\nHôtel des Halles\n", "booking_url": "https://www.booking.com/hotel/fr/hotel-des-halles-dijon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=f40585cfadec0582&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.32558142,5.03691830", "booking_reviews_score": "8,8", "description": ["L'Hôtel des Halles vous accueille dans le centre-ville historique de Dijon, à 50 mètres de la zone piétonne et à 300 mètres du marché couvert des halles centrales. Vous bénéficierez d'une connexion Wi-Fi gratuite. Le départ de la route des Grands Crus de Bourgogne est à 10 minutes de route.", "Toutes les chambres disposent de la climatisation, d'une télévision à écran plat et d'une salle de bains privative avec une douche à l'italienne. Elles sont desservies par un ascenseur.", "L'Hôtel des Halles sert un petit-déjeuner buffet tous les matins.", "Vous séjournerez à 30 mètres de l'arrêt de tramway Godrans qui permet un accès direct au Zénith et à l'université de Dijon. Un parking public payant est situé à 250 mètres. "]},
{"city": "Besancon", "hotel_name": "\n\nHôtel Restaurant Spa Le Sauvage\n", "booking_url": "https://www.booking.com/hotel/fr/ho-tel-le-sauvage-besanasson.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.23171767,6.02759153", "booking_reviews_score": "8,9", "description": ["L'Hôtel Restaurant Spa Le Sauvage vous accueille dans un ancien monastère des Clarisses, dans le quartier historique de Besançon, à 500 mètres des anciens contreforts de la citadelle. Il offre une vue sur le parc ombragé, les remparts, la ville et la vallée du Doubs.", "Revêtues de parquet, toutes les chambres sont pourvues d'une salle de bains privative avec baignoire ou douche. Elles comprennent également une télévision à écran plat, un téléphone et un bureau. Certaines chambres offrent une vue sur le jardin et la ville.", "Le petit-déjeuner est servi tous les matins dans la salle à manger, sur la terrasse ou en chambre, sur demande. Vous pourrez également vous détendre sur la terrasse exposée à l'ouest en savourer une boisson au bar.", "Vous séjournerez à 10 minutes à pied du musée du Temps et à seulement 2 km de la gare de Besançon Viotte. Vous trouverez de nombreux commerces et restaurants à moins de 10 minutes de marche. Un parking privé est accessible moyennant un supplément. Vous bénéficierez gratuitement d'une connexion Wi-Fi. "]},
{"city": "Besancon", "hotel_name": "\nAll Suites Besançon\n", "booking_url": "https://www.booking.com/hotel/fr/all-suites-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.25435723,5.99548012", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement All Suites Besançon ! ", " pour économiser.", "Doté d’un jardin, l’établissement All Suites Besançon vous propose des hébergements à Besançon, à moins de 4,2 km du parc des expositions Micropolis et à moins de 1 km de l’université de Besançon Vesoul. Vous bénéficierez gratuitement d’un parking privé et d’une connexion Wi-Fi dans l’ensemble des locaux. Cet hôtel 3 étoiles propose un service d’étage et une bagagerie. Des chambres familiales sont disponibles sur place.", "Les chambres de l’hôtel comportent un bureau, une télévision à écran plat et une salle de bains privative.", "Lors de votre séjour, vous pourrez profiter d’une terrasse.", "L’établissement est situé à 2,6 km du musée des beaux-arts et d’archéologie de Besançon et à 3,1 km du musée du Temps. L’aéroport de Dole-Jura, le plus proche, est implanté à 49 km de l’hôtel All Suites Besançon. "]},
{"city": "Besancon", "hotel_name": "\nHôtel de Paris\n", "booking_url": "https://www.booking.com/hotel/fr/de-paris-besanasson.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.23856537,6.02532506", "booking_reviews_score": "8,5", "description": ["Situé dans le centre de Besançon, l'Hôtel de Paris est agrémenté d'un intérieur contemporain. Il propose une réception ouverte 24h/24 et une terrasse. La citadelle de Besançon n'est qu'à 15 minutes à pied et Vesoul vous attend à 48 km.", "Toutes les chambres sont dotées de la climatisation, d'une télévision par satellite à écran plat, d'un bureau, d'une armoire et d'un téléphone. Leur salle de bains privative est pourvue d'un sèche-cheveux et d'articles de toilette gratuits.", "Un petit-déjeuner buffet est servi chaque matin. Vous pourrez aussi vous détendre avec un verre au bar de l'hôtel et vous trouverez des restaurants traditionnels à quelques pas.", "Le musée des beaux-arts est à seulement 5 minutes à pied et la gare de TGV Besançon Franche-Comté est accessible à 12 km. L'établissement dispose également d'une bagagerie, de journaux quotidiens et d'une connexion Internet par câble gratuite. "]},
{"city": "Besancon", "hotel_name": "\nMercure Besancon Parc Micaud\n", "booking_url": "https://www.booking.com/hotel/fr/besancon-parc-micaud.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from=searchresults", "lat_lon coordinates": "47.24228752,6.03179455", "booking_reviews_score": "7,7", "description": ["Cet hôtel Mercure est situé dans le centre-ville de Besançon, dans les jardins du casino, au bord du Doubs et en face du parc Micaud.", "Il propose 91 chambres climatisées, dont 78 réservées aux non-fumeurs, toutes équipées d'une salle de bains privative et de la télévision par satellite à écran plat.", "Le restaurant de l'hôtel, Le Vesontio, sert une cuisine traditionnelle et offre une vue splendide sur les jardins du casino. L'Instant, le bar de l'hôtel, est ouvert jusqu'à 23h00.", "Vous profiterez d'un casino, d'une salle de sport et d'un bar karaoké à 3 km de l'hôtel. "]},
{"city": "Besancon", "hotel_name": "\nBest Western Citadelle\n", "booking_url": "https://www.booking.com/hotel/fr/bestwesterncitadelle.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.23154100,6.02658033", "booking_reviews_score": "8,2", "description": ["Le Best Western Citadelle est situé dans le centre-ville historique de Besançon, à 5 minutes à pied de la rivière Doubs et de la Citadelle. Vous bénéficierez gratuitement d’une connexion Wi-Fi dans les chambres.", "Les chambres comportent la climatisation et une télévision recevant les chaînes Canal+. La salle de bains privative est dotée d’eau chauffée par des panneaux solaires. En outre, l’établissement propose des chambres adaptées aux personnes à mobilité réduite.", "L’hôtel sert un petit-déjeuner chaque matin moyennant un supplément. Vous pourrez le déguster dans votre chambre ou sous forme de buffet dans la salle à manger. Un service d’étage est également assuré.", "Une borne de recharge pour une voiture électrique est disponible sur réservation préalable moyennant un supplément de 20 EUR.", "L’établissement est implanté à 5 km du centre de conventions Micropolis. Vous pourrez profiter d’un parking public sur place moyennant des frais supplémentaires. Veuillez contacter l'établissement directement si vous souhaitez réserver une place de parking. "]},
{"city": "Besancon", "hotel_name": "\nHôtel AKENA BESANCON\n", "booking_url": "https://www.booking.com/hotel/fr/akena-besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.23547525,5.90008540", "booking_reviews_score": "8,6", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement Hôtel AKENA BESANCON ! ", " pour économiser.", "Situé à Besançon, à 7km du parc Micropolis, l'Hôtel AKENA BESANCON propose un restaurant, un parking privé gratuit, un bar et une terrasse. L’établissement se trouve à environ 7 km de l'université de Besançon-Vesoul et à 9 km du musée des Beaux-Arts et d'Archéologie. La connexion Wi-Fi est gratuite. L’hôtel possède des chambres familiales.", "Un petit-déjeuner buffet est servi chaque matin sur place.", "Le musée du Temps de Besançon et la cathédrale Saint-Jean de Besançon se trouvent à 10 km de l'Hôtel AKENA BESANCON. L’aéroport le plus proche, celui de Dole-Jura, est situé à 48 km. "]},
{"city": "Besancon", "hotel_name": "\nibis Styles Besançon\n", "booking_url": "https://www.booking.com/hotel/fr/besancon.fr.html?aid=304142&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=304385cf857c0847&srepoch=1659553312&from_sustainable_property_sr=1&from=searchresults", "lat_lon coordinates": "47.25425346,6.02163970", "booking_reviews_score": "7,9", "description": ["Vous pouvez bénéficier d'une réduction Genius dans l'établissement ibis Styles Besançon ! ", " pour économiser.", "Idéalement situé dans un parc, l'hôtel ibis Styles Besançon se trouve à 15 minutes à pied de la gare TGV et du centre de Besançon. Il met à votre disposition une piscine extérieure dotée d'une terrasse bien exposée ainsi qu'une connexion Wi-Fi gratuite.", "Ses chambres climatisées et spacieuses affichent une décoration de style contemporain. Elles comprennent également une télévision à écran LCD et une connexion Wi-Fi gratuite.", "L'établissement vous proposera chaque matin un petit-déjeuner buffet. Vous pourrez siroter un verre au bar de l'hôtel ou dîner dans son restaurant. Une aire de jeux pour enfants et des salles de réunion sont également disponibles sur place.", "L'hôtel met à votre disposition un parking privé gratuit ainsi qu'une réception ouverte 24h/24. Il se situe à 10 minutes en voiture du parc des expositions Micropolis et à seulement 3,7 km de la citadelle de Besançonet, site classé au patrimoine mondial de l'UNESCO. "]}
]